[
  {
    "url": "https://www.zakonrf.info/jk/1/",
    "title": "Статья 1 ЖК РФ. Основные начала жилищного законодательства (действующая редакция)",
    "content": "1. Жилищное законодательство основывается на необходимости обеспечения органами государственной власти и органами местного самоуправления условий для осуществления гражданами права на жилище, его безопасности, на неприкосновенности и недопустимости произвольного лишения жилища, на необходимости беспрепятственного осуществления вытекающих из отношений, регулируемых жилищным законодательством, прав (далее - жилищные права), а также на признании равенства участников регулируемых жилищным законодательством отношений (далее - жилищные отношения) по владению, пользованию и распоряжению жилыми помещениями, если иное не вытекает из настоящего Кодекса, другого федерального закона или существа соответствующих отношений, на необходимости обеспечения восстановления нарушенных жилищных прав, их судебной защиты, обеспечения сохранности жилищного фонда и использования жилых помещений по назначению.\n\n2. Граждане по своему усмотрению и в своих интересах осуществляют принадлежащие им жилищные права, в том числе распоряжаются ими. Граждане свободны в установлении и реализации своих жилищных прав в силу договора и (или) иных предусмотренных жилищным законодательством оснований. Граждане, осуществляя жилищные права и исполняя вытекающие из жилищных отношений обязанности, не должны нарушать права, свободы и законные интересы других граждан.\n\n3. Жилищные права могут быть ограничены на основании федерального закона и только в той мере, в какой это необходимо в целях защиты основ конституционного строя, нравственности, здоровья, прав и законных интересов других лиц, обеспечения обороны страны и безопасности государства.\n\n4. Граждане, законно находящиеся на территории Российской Федерации, имеют право свободного выбора жилых помещений для проживания в качестве собственников, нанимателей или на иных основаниях, предусмотренных законодательством.\n\n5. Ограничение права граждан на свободу выбора жилых помещений для проживания допускается только на основании настоящего Кодекса, другого федерального закона."
  },
  {
    "url": "https://www.zakonrf.info/jk/2/",
    "title": "Статья 2 ЖК РФ. Обеспечение условий для осуществления права на жилище (действующая редакция)",
    "content": "Органы государственной власти и органы местного самоуправления в пределах своих полномочий обеспечивают условия для осуществления гражданами права на жилище, в том числе:\n\n1) содействуют развитию рынка недвижимости в жилищной сфере в целях создания необходимых условий для удовлетворения потребностей граждан в жилище;\n\n2) используют бюджетные средства и иные не запрещенные законом источники денежных средств для улучшения жилищных условий граждан, в том числе путем предоставления в установленном порядке субсидий для приобретения или строительства жилых помещений;\n\n3) в установленном порядке предоставляют гражданам жилые помещения по договорам социального найма или договорам найма жилых помещений государственного или муниципального жилищного фонда;\n\n4) стимулируют жилищное строительство;\n\n5) обеспечивают защиту прав и законных интересов граждан, приобретающих жилые помещения и пользующихся ими на законных основаниях, потребителей коммунальных услуг, а также услуг, касающихся обслуживания жилищного фонда;\n\n5.1) обеспечивают инвалидам условия для беспрепятственного доступа к общему имуществу в многоквартирных домах;\n\n6) обеспечивают контроль за использованием и сохранностью жилищного фонда;\n\n6.1) организуют обеспечение своевременного проведения капитального ремонта общего имущества в многоквартирных домах за счет взносов собственников помещений в таких домах на капитальный ремонт общего имущества в многоквартирных домах, бюджетных средств и иных не запрещенных законом источников финансирования;\n\n7) осуществляют в соответствии со своей компетенцией государственный контроль за соблюдением установленных законодательством требований при осуществлении жилищного строительства;\n\n8) осуществляют региональный государственный жилищный контроль (надзор) (далее - государственный жилищный надзор или региональный государственный жилищный надзор) и муниципальный жилищный контроль;\n\n9) размещают в государственной информационной системе жилищно-коммунального хозяйства (далее - система) информацию в соответствии с законодательством Российской Федерации."
  },
  {
    "url": "https://www.zakonrf.info/jk/3/",
    "title": "Статья 3 ЖК РФ. Неприкосновенность жилища и недопустимость его произвольного лишения (действующая редакция)",
    "content": "1. Жилище неприкосновенно.\n\n2. Никто не вправе проникать в жилище без согласия проживающих в нем на законных основаниях граждан иначе как в предусмотренных настоящим Кодексом целях и в предусмотренных другим федеральным законом случаях и в порядке или на основании судебного решения.\n\n3. Проникновение в жилище без согласия проживающих в нем на законных основаниях граждан допускается в случаях и в порядке, которые предусмотрены федеральным законом, только в целях спасения жизни граждан и (или) их имущества, обеспечения их личной безопасности или общественной безопасности при аварийных ситуациях, стихийных бедствиях, катастрофах, массовых беспорядках либо иных обстоятельствах чрезвычайного характера, а также в целях задержания лиц, подозреваемых в совершении преступлений, пресечения совершаемых преступлений или установления обстоятельств совершенного преступления либо произошедшего несчастного случая.\n\n4. Никто не может быть выселен из жилища или ограничен в праве пользования жилищем, в том числе в праве получения коммунальных услуг, иначе как по основаниям и в порядке, которые предусмотрены настоящим Кодексом, другими федеральными законами."
  },
  {
    "url": "https://www.zakonrf.info/jk/4/",
    "title": "Статья 4 ЖК РФ. Жилищные отношения. Участники жилищных отношений (действующая редакция)",
    "content": "1. Жилищное законодательство регулирует отношения по поводу:\n\n1) возникновения, осуществления, изменения, прекращения права владения, пользования, распоряжения жилыми помещениями государственного и муниципального жилищных фондов;\n\n2) пользования жилыми помещениями частного жилищного фонда;\n\n3) пользования общим имуществом собственников помещений;\n\n4) отнесения помещений к числу жилых помещений и исключения их из жилищного фонда;\n\n5) учета жилищного фонда;\n\n6) содержания и ремонта жилых помещений;\n\n7) переустройства и перепланировки помещений в многоквартирном доме;\n\n8) управления многоквартирными домами;\n\n9) создания и деятельности жилищных и жилищно-строительных кооперативов, товариществ собственников жилья, прав и обязанностей их членов;\n\n10) предоставления коммунальных услуг;\n\n11) внесения платы за жилое помещение и коммунальные услуги, в том числе уплаты взноса на капитальный ремонт общего имущества в многоквартирном доме (далее также - взнос на капитальный ремонт);\n\n11.1) формирования и использования фонда капитального ремонта общего имущества в многоквартирном доме (далее - фонд капитального ремонта);\n\n12) контроля за использованием и сохранностью жилищного фонда, соответствием жилых помещений установленным санитарным и техническим правилам и нормам, иным требованиям законодательства;\n\n13) осуществления государственного жилищного надзора и муниципального жилищного контроля;\n\n14) ограничения повышения размера вносимой гражданами платы за коммунальные услуги.\n\n2. Участниками жилищных отношений являются граждане, юридические лица, Российская Федерация, субъекты Российской Федерации, муниципальные образования.\n\n3. Положения настоящего Кодекса применяются к жилищным отношениям с участием иностранных граждан, лиц без гражданства, иностранных юридических лиц, если иное не установлено настоящим Кодексом или другим федеральным законом."
  },
  {
    "url": "https://www.zakonrf.info/jk/5/",
    "title": "Статья 5 ЖК РФ. Жилищное законодательство (действующая редакция)",
    "content": "1. В соответствии с Конституцией Российской Федерации жилищное законодательство находится в совместном ведении Российской Федерации и субъектов Российской Федерации.\n\n2. Жилищное законодательство состоит из настоящего Кодекса, принятых в соответствии с настоящим Кодексом других федеральных законов, а также изданных в соответствии с ними указов Президента Российской Федерации, постановлений Правительства Российской Федерации, нормативных правовых актов федеральных органов исполнительной власти, принятых законов и иных нормативных правовых актов субъектов Российской Федерации, нормативных правовых актов органов местного самоуправления.\n\n3. Указы Президента Российской Федерации, регулирующие жилищные отношения, не должны противоречить настоящему Кодексу, другим федеральным законам.\n\n4. Правительство Российской Федерации вправе издавать постановления, содержащие нормы, регулирующие жилищные отношения, на основании и во исполнение настоящего Кодекса, других федеральных законов, нормативных указов Президента Российской Федерации.\n\n5. Федеральные органы исполнительной власти могут издавать нормативные правовые акты, содержащие нормы, регулирующие жилищные отношения, в случаях и в пределах, предусмотренных настоящим Кодексом, другими федеральными законами, указами Президента Российской Федерации, постановлениями Правительства Российской Федерации.\n\n6. Органы государственной власти субъектов Российской Федерации могут принимать законы и иные нормативные правовые акты, содержащие нормы, регулирующие жилищные отношения, в пределах своих полномочий на основании настоящего Кодекса, принятых в соответствии с настоящим Кодексом других федеральных законов.\n\n7. Органы местного самоуправления могут принимать нормативные правовые акты, содержащие нормы, регулирующие жилищные отношения, в пределах своих полномочий в соответствии с настоящим Кодексом, другими федеральными законами, иными нормативными правовыми актами Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации.\n\n8. В случае несоответствия норм жилищного законодательства, содержащихся в федеральных законах и иных нормативных правовых актах Российской Федерации, законах и иных нормативных правовых актах субъектов Российской Федерации, нормативных правовых актах органов местного самоуправления, положениям настоящего Кодекса применяются положения настоящего Кодекса."
  },
  {
    "url": "https://www.zakonrf.info/jk/6/",
    "title": "Статья 6 ЖК РФ. Действие жилищного законодательства во времени (действующая редакция)",
    "content": "1. Акты жилищного законодательства не имеют обратной силы и применяются к жилищным отношениям, возникшим после введения его в действие.\n\n2. Действие акта жилищного законодательства может распространяться на жилищные отношения, возникшие до введения его в действие, только в случаях, прямо предусмотренных этим актом.\n\n3. В жилищных отношениях, возникших до введения в действие акта жилищного законодательства, данный акт применяется к жилищным правам и обязанностям, возникшим после введения его в действие.\n\n4. Акт жилищного законодательства может применяться к жилищным правам и обязанностям, возникшим до введения данного акта в действие, в случае, если указанные права и обязанности возникли в силу договора, заключенного до введения данного акта в действие, и если данным актом прямо установлено, что его действие распространяется на отношения, возникшие из ранее заключенных договоров."
  },
  {
    "url": "https://www.zakonrf.info/jk/7/",
    "title": "Статья 7 ЖК РФ. Применение жилищного законодательства по аналогии (действующая редакция)",
    "content": "1. В случаях, если жилищные отношения не урегулированы жилищным законодательством или соглашением участников таких отношений, и при отсутствии норм гражданского или иного законодательства, прямо регулирующих такие отношения, к ним, если это не противоречит их существу, применяется жилищное законодательство, регулирующее сходные отношения (аналогия закона).\n\n2. При невозможности использования аналогии закона права и обязанности участников жилищных отношений определяются исходя из общих начал и смысла жилищного законодательства (аналогия права) и требований добросовестности, гуманности, разумности и справедливости."
  },
  {
    "url": "https://www.zakonrf.info/jk/8/",
    "title": "Статья 8 ЖК РФ. Применение к жилищным отношениям иного законодательства (действующая редакция)",
    "content": "К жилищным отношениям, связанным с ремонтом, переустройством и перепланировкой помещений в многоквартирном доме, использованием инженерного оборудования, предоставлением коммунальных услуг, внесением платы за коммунальные услуги, применяется соответствующее законодательство с учетом требований, установленных настоящим Кодексом."
  },
  {
    "url": "https://www.zakonrf.info/jk/9/",
    "title": "Статья 9 ЖК РФ. Жилищное законодательство и нормы международного права (действующая редакция)",
    "content": "1. Если международным договором Российской Федерации установлены иные правила, чем те, которые предусмотрены жилищным законодательством, применяются правила международного договора.\n\n2. Не допускается применение правил международных договоров Российской Федерации в их истолковании, противоречащем Конституции Российской Федерации. Такое противоречие может быть установлено в порядке, определенном федеральным конституционным законом."
  },
  {
    "url": "https://www.zakonrf.info/jk/10/",
    "title": "Статья 10 ЖК РФ. Основания возникновения жилищных прав и обязанностей (действующая редакция)",
    "content": "Жилищные права и обязанности возникают из оснований, предусмотренных настоящим Кодексом, другими федеральными законами и иными правовыми актами, а также из действий участников жилищных отношений, которые хотя и не предусмотрены такими актами, но в силу общих начал и смысла жилищного законодательства порождают жилищные права и обязанности. В соответствии с этим жилищные права и обязанности возникают:\n\n1) из договоров и иных сделок, предусмотренных федеральным законом, а также из договоров и иных сделок, хотя и не предусмотренных федеральным законом, но не противоречащих ему;\n\n2) из актов государственных органов и актов органов местного самоуправления, которые предусмотрены жилищным законодательством в качестве основания возникновения жилищных прав и обязанностей;\n\n3) из судебных решений, установивших жилищные права и обязанности;\n\n4) в результате приобретения в собственность жилых помещений по основаниям, допускаемым федеральным законом;\n\n5) из членства в жилищных или жилищно-строительных кооперативах;\n\n6) вследствие действий (бездействия) участников жилищных отношений или наступления событий, с которыми федеральный закон или иной нормативный правовой акт связывает возникновение жилищных прав и обязанностей."
  },
  {
    "url": "https://www.zakonrf.info/jk/11/",
    "title": "Статья 11 ЖК РФ. Защита жилищных прав (действующая редакция)",
    "content": "1. Защита нарушенных жилищных прав осуществляется судом в соответствии с подсудностью дел, установленной процессуальным законодательством.\n\n2. Защита жилищных прав в административном порядке осуществляется только в случаях, предусмотренных настоящим Кодексом, другим федеральным законом. Решение, принятое в административном порядке, может быть обжаловано в судебном порядке.\n\n3. Защита жилищных прав осуществляется путем:\n\n1) признания жилищного права;\n\n2) восстановления положения, существовавшего до нарушения жилищного права, и пресечения действий, нарушающих это право или создающих угрозу его нарушения;\n\n3) признания судом недействующими полностью или в части нормативного правового акта государственного органа либо нормативного правового акта органа местного самоуправления, нарушающих жилищные права и противоречащих настоящему Кодексу или принятым в соответствии с настоящим Кодексом федеральному закону, иному нормативному правовому акту, имеющим большую, чем указанные нормативный правовой акт государственного органа либо нормативный правовой акт органа местного самоуправления, юридическую силу;\n\n4) неприменения судом нормативного правового акта государственного органа или нормативного правового акта органа местного самоуправления, противоречащих настоящему Кодексу или принятым в соответствии с настоящим Кодексом федеральному закону, иному нормативному правовому акту, имеющим большую, чем указанные нормативный правовой акт государственного органа или нормативный правовой акт органа местного самоуправления, юридическую силу;\n\n5) прекращения или изменения жилищного правоотношения;\n\n6) иными способами, предусмотренными настоящим Кодексом, другим федеральным законом."
  },
  {
    "url": "https://www.zakonrf.info/jk/12/",
    "title": "Статья 12 ЖК РФ. Полномочия органов государственной власти Российской Федерации в области жилищных отношений (действующая редакция)",
    "content": "К полномочиям органов государственной власти Российской Федерации в области жилищных отношений относятся:\n\n1) определение порядка государственного учета жилищных фондов;\n\n1.1) установление правил и норм технической эксплуатации общего имущества в многоквартирном доме;\n\n2) установление требований к жилым помещениям, их содержанию, содержанию общего имущества собственников помещений в многоквартирных домах, а также порядка обеспечения условий их доступности для инвалидов;\n\n2.1) установление правил взаимодействия оператора связи и лица, осуществляющего управление многоквартирным домом, при монтаже, эксплуатации и демонтаже сетей связи на объектах общего имущества в многоквартирном доме, в том числе типовых технических требований к монтажу сетей связи на объектах общего имущества в многоквартирном доме оператором связи, заключившим с собственником помещения в многоквартирном доме или нанимателем жилого помещения в многоквартирном доме по договору социального найма договор об оказании услуг связи (далее - правила взаимодействия). Правила взаимодействия в том числе устанавливают:\n\nа) порядок подготовки оператором связи проекта монтажа сетей связи на объектах общего имущества в многоквартирном доме;\n\nб) порядок монтажа сетей связи на объектах общего имущества в многоквартирном доме и требования к такому монтажу;\n\nв) порядок доступа оператора связи к объектам общего имущества в многоквартирном доме;\n\nг) порядок демонтажа сетей связи с объектов общего имущества в многоквартирном доме;\n\nд) порядок устранения повреждений, причиненных в результате монтажа, эксплуатации и демонтажа сетей связи общему имуществу в многоквартирном доме;\n\nе) порядок взаимодействия оператора связи и лица, осуществляющего управление многоквартирным домом, при монтаже, эксплуатации и демонтаже сетей связи на объектах общего имущества в многоквартирном доме;\n\nж) права и обязанности оператора связи и лица, осуществляющего управление многоквартирным домом, при монтаже, эксплуатации и демонтаже сетей связи на объектах общего имущества в многоквартирном доме;\n\n3) определение оснований признания малоимущих граждан нуждающимися в жилых помещениях, предоставляемых по договорам социального найма;\n\n4) определение порядка предоставления малоимущим гражданам по договорам социального найма жилых помещений муниципального жилищного фонда;\n\n5) определение иных категорий граждан в целях предоставления им жилых помещений жилищного фонда Российской Федерации;\n\n6) определение порядка предоставления жилых помещений жилищного фонда Российской Федерации гражданам, которые нуждаются в жилых помещениях и категории которых установлены федеральным законом, указами Президента Российской Федерации;\n\n6.1) определение оснований и порядка предоставления жилых помещений по договорам найма жилых помещений жилищного фонда социального использования;\n\n7) определение оснований предоставления жилых помещений по договорам найма специализированных жилых помещений государственного и муниципального жилищных фондов;\n\n8) определение порядка организации и деятельности жилищных и жилищно-строительных кооперативов, определение правового положения членов таких кооперативов, в том числе порядка предоставления им жилых помещений в домах жилищных и жилищно-строительных кооперативов;\n\n9) определение порядка организации и деятельности товариществ собственников жилья, определение правового положения членов товариществ собственников жилья;\n\n10) определение условий и порядка переустройства и перепланировки помещений в многоквартирном доме;\n\n10.1) методическое обеспечение установления необходимости проведения капитального ремонта общего имущества в многоквартирном доме;\n\n10.2) утратил силу. - Федеральный закон от 03.07.2016 N 355-ФЗ;\n\n11) определение оснований и порядка признания жилых помещений непригодными для проживания, оснований и порядка признания многоквартирного дома аварийным и подлежащим сносу или реконструкции;\n\n12) признание в установленном порядке жилых помещений жилищного фонда Российской Федерации непригодными для проживания, многоквартирных домов, все жилые помещения в которых находятся в собственности Российской Федерации, аварийными и подлежащими сносу или реконструкции;\n\n13) установление правил пользования жилыми помещениями;\n\n14) определение оснований, порядка и условий выселения граждан из жилых помещений;\n\n15) правовое регулирование отдельных видов сделок с жилыми помещениями;\n\n16) установление структуры платы за жилое помещение и коммунальные услуги, порядка расчета и внесения такой платы, разработка методических рекомендаций по установлению размера платы за содержание жилого помещения для собственников жилых помещений, которые не приняли решение о выборе способа управления многоквартирным домом, решение об установлении размера платы за содержание жилого помещения, а также по установлению порядка определения предельных индексов изменения размера такой платы;\n\n16.1) утверждение общих требований к организации и осуществлению регионального государственного жилищного надзора;\n\n16.2) осуществление координации деятельности исполнительных органов субъектов Российской Федерации, осуществляющих региональный государственный жилищный надзор;\n\n16.3) утверждение положения о лицензировании предпринимательской деятельности по управлению многоквартирными домами (далее также - деятельность по управлению многоквартирными домами);\n\n16.4) осуществление мониторинга использования жилищного фонда и обеспечения его сохранности;\n\n16.5) методическое обеспечение деятельности специализированных некоммерческих организаций, которые осуществляют деятельность, направленную на обеспечение проведения капитального ремонта общего имущества в многоквартирных домах (далее - региональный оператор), в том числе разработка методических рекомендаций по созданию региональных операторов и обеспечению их деятельности, рекомендуемых форм отчетности и порядка ее представления;\n\n16.6) осуществление мониторинга выбора и реализации собственниками помещений в многоквартирном доме способа формирования фонда капитального ремонта;\n\n16.7) установление порядка ведения сводного федерального реестра лицензий на осуществление предпринимательской деятельности по управлению многоквартирными домами, включающего в себя сведения о лицензиях на осуществление данной деятельности, предоставленных исполнительными органами субъектов Российской Федерации, осуществляющими региональный государственный жилищный надзор, а также иных предусмотренных частью 1 статьи 195 настоящего Кодекса реестров;\n\n16.8) установление порядка осуществления контроля за соблюдением исполнительными органами субъектов Российской Федерации, осуществляющими региональный государственный жилищный надзор, требований настоящего Кодекса и Федерального закона от 4 мая 2011 года N 99-ФЗ \"О лицензировании отдельных видов деятельности\" к лицензированию деятельности по управлению многоквартирными домами;\n\n17) осуществление контроля за использованием и сохранностью жилищного фонда Российской Федерации, соответствием жилых помещений данного фонда установленным санитарным и техническим правилам и нормам, иным требованиям законодательства;\n\n17.1) установление порядка осуществления общественного жилищного контроля;\n\n17.2) установление порядка согласования назначения на должность и освобождения от должности руководителя исполнительного органа субъекта Российской Федерации, осуществляющего региональный государственный жилищный надзор;\n\n17.3) установление порядка назначения на должность и освобождения от должности главного государственного жилищного инспектора Российской Федерации;\n\n18) иные вопросы, отнесенные к полномочиям органов государственной власти Российской Федерации в области жилищных отношений Конституцией Российской Федерации, настоящим Кодексом, другими федеральными законами."
  },
  {
    "url": "https://www.zakonrf.info/jk/13/",
    "title": "Статья 13 ЖК РФ. Полномочия органов государственной власти субъекта Российской Федерации в области жилищных отношений (действующая редакция)",
    "content": "К полномочиям органов государственной власти субъекта Российской Федерации в области жилищных отношений относятся:\n\n1) государственный учет жилищного фонда субъекта Российской Федерации;\n\n2) определение порядка предоставления жилых помещений специализированного жилищного фонда субъекта Российской Федерации;\n\n3) установление порядка определения размера дохода, приходящегося на каждого члена семьи, и стоимости имущества, находящегося в собственности членов семьи и подлежащего налогообложению, в целях признания граждан малоимущими и предоставления им по договорам социального найма жилых помещений муниципального жилищного фонда;\n\n3.1) установление порядка определения дохода граждан и постоянно проживающих совместно с ними членов их семей и стоимости подлежащего налогообложению их имущества в целях признания граждан нуждающимися в предоставлении жилых помещений по договорам найма жилых помещений жилищного фонда социального использования;\n\n3.2) определение порядка установления максимального размера дохода граждан и постоянно проживающих совместно с ними членов их семей и стоимости подлежащего налогообложению их имущества в целях признания граждан нуждающимися в предоставлении жилых помещений по договорам найма жилых помещений жилищного фонда социального использования;\n\n4) определение иных категорий граждан в целях предоставления им жилых помещений жилищного фонда субъекта Российской Федерации;\n\n5) определение порядка предоставления по договорам социального найма установленным соответствующим законом субъекта Российской Федерации категориям граждан жилых помещений жилищного фонда субъекта Российской Федерации;\n\n6) признание в установленном порядке жилых помещений жилищного фонда субъекта Российской Федерации непригодными для проживания, многоквартирных домов, все жилые помещения в которых находятся в собственности субъекта Российской Федерации, аварийными и подлежащими сносу или реконструкции;\n\n7) определение порядка ведения органами местного самоуправления учета граждан в качестве нуждающихся в жилых помещениях, предоставляемых по договорам социального найма;\n\n8) осуществление контроля за использованием и сохранностью жилищного фонда субъекта Российской Федерации, соответствием жилых помещений данного фонда установленным санитарным и техническим правилам и нормам, иным требованиям законодательства;\n\n8.1) осуществление регионального государственного жилищного надзора;\n\n8.2) установление минимального размера взноса на капитальный ремонт;\n\n8.3) определение порядка установления необходимости проведения капитального ремонта общего имущества в многоквартирном доме;\n\n8.4) осуществление мониторинга применения предельных (максимальных) индексов изменения размера вносимой гражданами платы за коммунальные услуги;\n\n8.5) осуществление лицензирования деятельности по управлению многоквартирными домами;\n\n8.6) определение порядка информирования органами местного самоуправления собственников помещений в многоквартирных домах о способах формирования фонда капитального ремонта, о порядке выбора способа формирования фонда капитального ремонта;\n\n8.7) установление порядка информирования собственников помещений в многоквартирных домах и организаций, осуществляющих управление многоквартирными домами, о содержании региональной программы капитального ремонта общего имущества в многоквартирных домах и критериях оценки состояния многоквартирных домов, на основании которых определяется очередность проведения капитального ремонта;\n\n8.8) утверждение порядка и перечня случаев оказания на возвратной и (или) безвозвратной основе за счет средств бюджета субъекта Российской Федерации дополнительной помощи при возникновении неотложной необходимости в проведении капитального ремонта общего имущества в многоквартирных домах;\n\n9) иные вопросы, отнесенные к полномочиям органов государственной власти субъектов Российской Федерации в области жилищных отношений Конституцией Российской Федерации, настоящим Кодексом, другими федеральными законами и не отнесенные к полномочиям органов государственной власти Российской Федерации, полномочиям органов местного самоуправления."
  },
  {
    "url": "https://www.zakonrf.info/jk/14/",
    "title": "Статья 14 ЖК РФ. Полномочия органов местного самоуправления в области жилищных отношений (действующая редакция)",
    "content": "1. К полномочиям органов местного самоуправления в области жилищных отношений относятся:\n\n1) учет муниципального жилищного фонда;\n\n2) установление размера дохода, приходящегося на каждого члена семьи, и стоимости имущества, находящегося в собственности членов семьи и подлежащего налогообложению, в целях признания граждан малоимущими и предоставления им по договорам социального найма жилых помещений муниципального жилищного фонда;\n\n2.1) определение дохода граждан и постоянно проживающих совместно с ними членов их семей и стоимости подлежащего налогообложению их имущества в целях признания граждан нуждающимися в предоставлении жилых помещений по договорам найма жилых помещений жилищного фонда социального использования;\n\n2.2) установление максимального размера дохода граждан и постоянно проживающих совместно с ними членов их семей и стоимости подлежащего налогообложению их имущества в целях признания граждан нуждающимися в предоставлении жилых помещений по договорам найма жилых помещений жилищного фонда социального использования;\n\n3) ведение в установленном порядке учета граждан в качестве нуждающихся в жилых помещениях, предоставляемых по договорам социального найма;\n\n3.1) ведение учета граждан, нуждающихся в предоставлении жилых помещений по договорам найма жилых помещений жилищного фонда социального использования;\n\n4) определение порядка предоставления жилых помещений муниципального специализированного жилищного фонда;\n\n5) предоставление в установленном порядке малоимущим гражданам по договорам социального найма жилых помещений муниципального жилищного фонда;\n\n6) принятие в установленном порядке решений о переводе жилых помещений в нежилые помещения и нежилых помещений в жилые помещения;\n\n7) согласование переустройства и перепланировки помещений в многоквартирном доме;\n\n8) признание в установленном порядке жилых помещений муниципального и частного жилищного фонда непригодными для проживания, многоквартирных домов, за исключением многоквартирных домов, все жилые помещения в которых находятся в собственности Российской Федерации или субъекта Российской Федерации, аварийными и подлежащими сносу или реконструкции;\n\n9) осуществление муниципального жилищного контроля;\n\n9.1) определение порядка получения документа, подтверждающего принятие решения о согласовании или об отказе в согласовании переустройства и (или) перепланировки помещения в многоквартирном доме в соответствии с условиями и порядком переустройства и перепланировки помещений в многоквартирном доме;\n\n9.2) информирование собственников помещений в многоквартирных домах о способах формирования фонда капитального ремонта, о порядке выбора способа формирования фонда капитального ремонта;\n\n9.3) утверждение порядка и перечня случаев оказания на возвратной и (или) безвозвратной основе за счет средств местного бюджета дополнительной помощи при возникновении неотложной необходимости в проведении капитального ремонта общего имущества в многоквартирных домах;\n\n10) иные вопросы, отнесенные к полномочиям органов местного самоуправления в области жилищных отношений Конституцией Российской Федерации, настоящим Кодексом, другими федеральными законами, а также законами соответствующих субъектов Российской Федерации.\n\n2. В субъектах Российской Федерации - городах федерального значения Москве, Санкт-Петербурге и Севастополе указанные в части 1 настоящей статьи полномочия органов местного самоуправления в области жилищных отношений осуществляются органами государственной власти субъектов Российской Федерации - городов федерального значения Москвы, Санкт-Петербурга и Севастополя, если иное не предусмотрено законами данных субъектов Российской Федерации.\n\n3. Полномочия органов местного самоуправления и органов государственной власти субъекта Российской Федерации в области жилищных отношений, установленные настоящим Кодексом, могут быть перераспределены между ними в порядке, предусмотренном частью 1.2 статьи 17 Федерального закона от 6 октября 2003 года N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\"."
  },
  {
    "url": "https://www.zakonrf.info/jk/15/",
    "title": "Статья 15 ЖК РФ. Объекты жилищных прав. Многоквартирный дом (действующая редакция)",
    "content": "1. Объектами жилищных прав являются жилые помещения.\n\n2. Жилым помещением признается изолированное помещение, которое является недвижимым имуществом и пригодно для постоянного проживания граждан (отвечает установленным санитарным и техническим правилам и нормам, иным требованиям законодательства (далее - требования)).\n\n3. Порядок признания помещения жилым помещением и требования, которым должно отвечать жилое помещение, в том числе по его приспособлению и приспособлению общего имущества в многоквартирном доме с учетом потребностей инвалидов, устанавливаются Правительством Российской Федерации в соответствии с настоящим Кодексом, другими федеральными законами.\n\n4. Жилое помещение может быть признано непригодным для проживания, многоквартирный дом может быть признан аварийным и подлежащим сносу или реконструкции по основаниям и в порядке, которые установлены Правительством Российской Федерации. В многоквартирном доме, признанном аварийным и подлежащим сносу или реконструкции, все жилые помещения являются непригодными для проживания.\n\n5. Общая площадь жилого помещения состоит из суммы площади всех частей такого помещения, включая площадь помещений вспомогательного использования, предназначенных для удовлетворения гражданами бытовых и иных нужд, связанных с их проживанием в жилом помещении, за исключением балконов, лоджий, веранд и террас.\n\n6. Многоквартирным домом признается здание, состоящее из двух и более квартир, включающее в себя имущество, указанное в пунктах 1 - 3 части 1 статьи 36 настоящего Кодекса. Многоквартирный дом может также включать в себя принадлежащие отдельным собственникам нежилые помещения и (или) машино-места, являющиеся неотъемлемой конструктивной частью такого многоквартирного дома."
  },
  {
    "url": "https://www.zakonrf.info/jk/16/",
    "title": "Статья 16 ЖК РФ. Виды жилых помещений (действующая редакция)",
    "content": "1. К жилым помещениям относятся:\n\n1) жилой дом, часть жилого дома;\n\n2) квартира, часть квартиры;\n\n3) комната.\n\n2. Жилым домом признается индивидуально-определенное здание, которое состоит из комнат, а также помещений вспомогательного использования, предназначенных для удовлетворения гражданами бытовых и иных нужд, связанных с их проживанием в таком здании.\n\n3. Квартирой признается структурно обособленное помещение в многоквартирном доме, обеспечивающее возможность прямого доступа к помещениям общего пользования в таком доме и состоящее из одной или нескольких комнат, а также помещений вспомогательного использования, предназначенных для удовлетворения гражданами бытовых и иных нужд, связанных с их проживанием в таком обособленном помещении.\n\n4. Комнатой признается часть жилого дома или квартиры, предназначенная для использования в качестве места непосредственного проживания граждан в жилом доме или квартире."
  },
  {
    "url": "https://www.zakonrf.info/jk/17/",
    "title": "Статья 17 ЖК РФ. Назначение жилого помещения и пределы его использования. Пользование жилым помещением (действующая редакция)",
    "content": "1. Жилое помещение предназначено для проживания граждан.\n\n2. Допускается использование жилого помещения для осуществления профессиональной деятельности или индивидуальной предпринимательской деятельности проживающими в нем на законных основаниях гражданами, если это не нарушает права и законные интересы других граждан, а также требования, которым должно отвечать жилое помещение.\n\n3. Не допускается размещение в жилых помещениях промышленных производств, гостиниц, а также осуществление в жилых помещениях миссионерской деятельности, за исключением случаев, предусмотренных статьей 16 Федерального закона от 26 сентября 1997 года N 125-ФЗ \"О свободе совести и о религиозных объединениях\". Жилое помещение в многоквартирном доме не может использоваться для предоставления гостиничных услуг.\n\n4. Пользование жилым помещением осуществляется с учетом соблюдения прав и законных интересов проживающих в этом жилом помещении граждан, соседей, требований пожарной безопасности, санитарно-гигиенических, экологических и иных требований законодательства, а также в соответствии с правилами пользования жилыми помещениями, утвержденными уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти."
  },
  {
    "url": "https://www.zakonrf.info/jk/18/",
    "title": "Статья 18 ЖК РФ. Государственная регистрация прав на жилые помещения (действующая редакция)",
    "content": "Право собственности и иные вещные права на жилые помещения подлежат государственной регистрации в случаях, предусмотренных Гражданским кодексом Российской Федерации, настоящим Кодексом и другими федеральными законами."
  },
  {
    "url": "https://www.zakonrf.info/jk/19/",
    "title": "Статья 19 ЖК РФ. Жилищный фонд (действующая редакция)",
    "content": "1. Жилищный фонд - совокупность всех жилых помещений, находящихся на территории Российской Федерации.\n\n2. В зависимости от формы собственности жилищный фонд подразделяется на:\n\n1) частный жилищный фонд - совокупность жилых помещений, находящихся в собственности граждан и в собственности юридических лиц;\n\n2) государственный жилищный фонд - совокупность жилых помещений, принадлежащих на праве собственности Российской Федерации (жилищный фонд Российской Федерации), и жилых помещений, принадлежащих на праве собственности субъектам Российской Федерации (жилищный фонд субъектов Российской Федерации);\n\n3) муниципальный жилищный фонд - совокупность жилых помещений, принадлежащих на праве собственности муниципальным образованиям.\n\n3. В зависимости от целей использования жилищный фонд подразделяется на:\n\n1) жилищный фонд социального использования - совокупность предоставляемых гражданам по договорам социального найма жилых помещений государственного и муниципального жилищных фондов, а также предоставляемых гражданам по договорам найма жилищного фонда социального использования жилых помещений государственного, муниципального и частного жилищных фондов;\n\n2) специализированный жилищный фонд - совокупность предназначенных для проживания отдельных категорий граждан и предоставляемых по правилам раздела IV настоящего Кодекса жилых помещений государственного и муниципального жилищных фондов;\n\n3) индивидуальный жилищный фонд - совокупность жилых помещений частного жилищного фонда, которые используются гражданами - собственниками таких помещений для своего проживания, проживания членов своей семьи и (или) проживания иных граждан на условиях безвозмездного пользования, а также юридическими лицами - собственниками таких помещений для проживания граждан на указанных условиях пользования;\n\n4) жилищный фонд коммерческого использования - совокупность жилых помещений, которые используются собственниками таких помещений для проживания граждан на условиях возмездного пользования, предоставлены гражданам по иным договорам, предоставлены собственниками таких помещений лицам во владение и (или) в пользование, за исключением жилых помещений, указанных в пунктах 1 и 2 настоящей части.\n\n4. Жилищный фонд подлежит государственному учету в порядке, установленном уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.\n\n5. Государственный учет жилищного фонда наряду с иными формами его учета должен предусматривать проведение технического учета жилищного фонда, в том числе его техническую инвентаризацию и техническую паспортизацию (с оформлением технических паспортов жилых помещений - документов, содержащих техническую и иную информацию о жилых помещениях, связанную с обеспечением соответствия жилых помещений установленным требованиям).\n\n6. Мониторинг использования жилищного фонда и обеспечения его сохранности осуществляется уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти в порядке, установленном Правительством Российской Федерации."
  },
  {
    "url": "https://www.zakonrf.info/jk/20/",
    "title": "Статья 20 ЖК РФ. Государственный жилищный надзор, муниципальный жилищный контроль и общественный жилищный контроль (действующая редакция)",
    "content": "1. Предметом государственного жилищного надзора является соблюдение юридическими лицами, индивидуальными предпринимателями и гражданами обязательных требований, установленных жилищным законодательством, законодательством об энергосбережении и о повышении энергетической эффективности, законодательством о газоснабжении в Российской Федерации в отношении жилищного фонда, за исключением муниципального жилищного фонда:\n\n1) требований к использованию и сохранности жилищного фонда, в том числе требований к жилым помещениям, их использованию и содержанию, использованию и содержанию общего имущества собственников помещений в многоквартирных домах, порядку осуществления перевода жилого помещения в нежилое помещение и нежилого помещения в жилое в многоквартирном доме, порядку осуществления перепланировки и (или) переустройства помещений в многоквартирном доме;\n\n2) требований к формированию фондов капитального ремонта;\n\n3) требований к созданию и деятельности юридических лиц, индивидуальных предпринимателей, осуществляющих управление многоквартирными домами, оказывающих услуги и (или) выполняющих работы по содержанию и ремонту общего имущества в многоквартирных домах;\n\n4) требований к предоставлению коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов;\n\n5) правил изменения размера платы за содержание жилого помещения в случае оказания услуг и выполнения работ по управлению, содержанию и ремонту общего имущества в многоквартирном доме ненадлежащего качества и (или) с перерывами, превышающими установленную продолжительность;\n\n6) правил содержания общего имущества в многоквартирном доме и правил изменения размера платы за содержание жилого помещения;\n\n7) правил предоставления, приостановки и ограничения предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов;\n\n8) требований энергетической эффективности и оснащенности помещений многоквартирных домов и жилых домов приборами учета используемых энергетических ресурсов;\n\n9) требований к порядку размещения ресурсоснабжающими организациями, лицами, осуществляющими деятельность по управлению многоквартирными домами, информации в системе;\n\n10) требований к обеспечению доступности для инвалидов помещений в многоквартирных домах;\n\n11) требований к предоставлению жилых помещений в наемных домах социального использования;\n\n12) требований к безопасной эксплуатации и техническому обслуживанию внутридомового и (или) внутриквартирного газового оборудования, а также требований к содержанию относящихся к общему имуществу в многоквартирном доме вентиляционных и дымовых каналов.\n\n2. Предметом государственного жилищного надзора не является соблюдение юридическими лицами независимо от организационно-правовой формы или индивидуальными предпринимателями, осуществляющими предпринимательскую деятельность по управлению многоквартирными домами на основании лицензии (далее - управляющая организация), лицензионных требований.\n\n3. Государственный жилищный надзор осуществляется уполномоченными исполнительными органами субъектов Российской Федерации (далее - органы государственного жилищного надзора) в соответствии с положением, утверждаемым высшим исполнительным органом субъекта Российской Федерации, и общими требованиями к организации и осуществлению государственного жилищного надзора, установленными Правительством Российской Федерации.\n\n4. Предметом муниципального жилищного контроля является соблюдение юридическими лицами, индивидуальными предпринимателями и гражданами обязательных требований, указанных в пунктах 1 - 12 части 1 настоящей статьи, в отношении муниципального жилищного фонда.\n\n5. Муниципальный жилищный контроль осуществляется уполномоченными органами местного самоуправления (далее - органы муниципального жилищного контроля) в соответствии с положением, утверждаемым представительным органом муниципального образования (высшим исполнительным органом субъектов Российской Федерации - городов федерального значения Москвы, Санкт-Петербурга и Севастополя, если иное не предусмотрено законами данных субъектов Российской Федерации).\n\n6. Организация и осуществление государственного жилищного надзора, муниципального жилищного контроля регулируются Федеральным законом от 31 июля 2020 года N 248-ФЗ \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\".\n\n7. При осуществлении государственного жилищного надзора, муниципального жилищного контроля в отношении жилых помещений, используемых гражданами, плановые контрольные (надзорные) мероприятия не проводятся.\n\n8. При осуществлении государственного жилищного надзора, муниципального жилищного контроля может выдаваться предписание об устранении выявленных нарушений обязательных требований, выявленных в том числе в ходе наблюдения за соблюдением обязательных требований (мониторинга безопасности).\n\n9. Согласование назначения на должность и освобождения от должности руководителя органа государственного жилищного надзора по предложению высшего должностного лица субъекта Российской Федерации осуществляется уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти в порядке, установленном Правительством Российской Федерации.\n\n10. Главный государственный жилищный инспектор Российской Федерации осуществляет координацию деятельности органов государственного жилищного надзора и органов муниципального жилищного контроля при осуществлении ими государственного жилищного надзора, регионального государственного лицензионного контроля за осуществлением предпринимательской деятельности по управлению многоквартирными домами, муниципального жилищного контроля, направление высшему должностному лицу субъекта Российской Федерации представления об освобождении от должности руководителя органа государственного жилищного надзора, а также иные полномочия, установленные Правительством Российской Федерации. Назначение на должность и освобождение от должности главного государственного жилищного инспектора Российской Федерации осуществляются Правительством Российской Федерации по предложению федерального органа исполнительной власти, уполномоченного Правительством Российской Федерации.\n\n11. При организации и осуществлении государственного жилищного надзора и муниципального жилищного контроля органы государственного жилищного надзора, органы муниципального жилищного контроля используют в том числе размещенную в системе информацию.\n\n12. Орган государственного жилищного надзора, орган муниципального жилищного контроля вправе обратиться в суд с заявлениями:\n\n1) о признании недействительным решения, принятого общим собранием собственников помещений в многоквартирном доме либо общим собранием членов товарищества собственников жилья, жилищного, жилищно-строительного или иного специализированного потребительского кооператива с нарушением требований настоящего Кодекса;\n\n2) о ликвидации товарищества собственников жилья, жилищного, жилищно-строительного или иного специализированного потребительского кооператива в случае неисполнения в установленный срок предписания об устранении несоответствия устава такого товарищества или такого кооператива, внесенных в устав такого товарищества или такого кооператива изменений требованиям настоящего Кодекса либо в случае выявления нарушений порядка создания такого товарищества или такого кооператива, если эти нарушения носят неустранимый характер;\n\n3) о признании договора управления многоквартирным домом, договора оказания услуг и (или) выполнения работ по содержанию и ремонту общего имущества в многоквартирном доме либо договора оказания услуг по содержанию и (или) выполнению работ по ремонту общего имущества в многоквартирном доме недействительными в случае неисполнения в установленный срок предписания об устранении нарушений требований настоящего Кодекса о выборе управляющей организации, об утверждении условий договора управления многоквартирным домом и о его заключении, о заключении договора оказания услуг и (или) выполнения работ по содержанию и ремонту общего имущества в многоквартирном доме либо договора оказания услуг по содержанию и (или) выполнению работ по ремонту общего имущества в многоквартирном доме, об утверждении условий указанных договоров;\n\n4) в защиту прав и законных интересов собственников помещений в многоквартирном доме, нанимателей и других пользователей жилых помещений по их обращению или в защиту прав, свобод и законных интересов неопределенного круга лиц в случае выявления нарушения обязательных требований;\n\n5) о признании договора найма жилого помещения жилищного фонда социального использования недействительным в случае неисполнения в установленный срок предписания об устранении несоответствия данного договора обязательным требованиям, установленным настоящим Кодексом;\n\n6) о понуждении к исполнению предписания.\n\n13. Для проведения контрольных (надзорных) мероприятий при поступлении обращений (заявлений) граждан и организаций, информации от органов государственной власти, органов местного самоуправления, из средств массовой информации, информационно-телекоммуникационной сети \"Интернет\", государственных информационных систем о возможных нарушениях обязательных требований, указанных в части 1 настоящей статьи, органы государственного жилищного надзора, органы муниципального контроля разрабатывают и утверждают индикаторы риска нарушения обязательных требований. Типовые индикаторы риска нарушения обязательных требований устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере жилищно-коммунального хозяйства.\n\n14. Главный государственный жилищный инспектор Российской Федерации издает приказ об организации выполнения поручения Президента Российской Федерации, Председателя Правительства Российской Федерации о проведении контрольных (надзорных) мероприятий в рамках государственного жилищного надзора, регионального государственного лицензионного контроля за осуществлением предпринимательской деятельности по управлению многоквартирными домами, муниципального жилищного контроля, если поручением не установлено иное.\n\n15. Государственный контроль (надзор) за соблюдением региональными операторами требований, установленных жилищным законодательством, законодательством об энергосбережении и о повышении энергетической эффективности, к использованию и сохранности жилищного фонда независимо от его формы собственности осуществляется органами государственного жилищного надзора в порядке, установленном Правительством Российской Федерации.\n\n16. Государственный контроль (надзор) за соблюдением исполнительными органами субъектов Российской Федерации, органами местного самоуправления установленных жилищным законодательством, законодательством об энергосбережении и о повышении энергетической эффективности требований к использованию и сохранности жилищного фонда независимо от его формы собственности осуществляется органами государственного жилищного надзора в соответствии с положениями Федерального закона от 21 декабря 2021 года N 414-ФЗ \"Об общих принципах организации публичной власти в субъектах Российской Федерации\" и Федерального закона от 6 октября 2003 года N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\".\n\n17. Предметом государственного контроля (надзора), указанного в части 16 настоящей статьи, является соблюдение исполнительными органами субъектов Российской Федерации, органами местного самоуправления в том числе требований:\n\n1) к содержанию общего имущества в многоквартирном доме;\n\n2) к ограничению изменения размера вносимой гражданами платы за коммунальные услуги, требований к составу нормативов потребления коммунальных ресурсов (коммунальных услуг), условиям и методам установления нормативов потребления коммунальных ресурсов (коммунальных услуг), а также к обоснованности размера установленного норматива потребления коммунальных ресурсов (коммунальных услуг), обоснованности размера платы за содержание жилого помещения для собственников жилых помещений, которые не приняли решение о выборе способа управления многоквартирным домом, решение об установлении размера платы за содержание жилого помещения, и к соблюдению предельных индексов изменения размера такой платы;\n\n3) к предоставлению жилых помещений в наемных домах социального использования;\n\n4) к порядку размещения информации в системе.\n\n18. Основанием для включения плановой проверки в ежегодный план проведения плановых проверок является в том числе истечение одного года со дня:\n\n1) постановки на учет в муниципальном реестре наемных домов социального использования первого наемного дома социального использования, наймодателем жилых помещений в котором является лицо, деятельность которого подлежит проверке;\n\n2) установления или изменения нормативов потребления коммунальных ресурсов (коммунальных услуг).\n\n19. В целях обеспечения прав и законных интересов граждан может осуществляться общественный жилищный контроль, субъектами которого могут являться общественные объединения, иные некоммерческие организации, советы многоквартирных домов, другие заинтересованные лица в соответствии с законодательством Российской Федерации."
  },
  {
    "url": "https://www.zakonrf.info/jk/21/",
    "title": "Статья 21 ЖК РФ. Страхование жилых помещений (действующая редакция)",
    "content": "В целях гарантирования возмещения убытков, связанных с утратой (разрушением) или повреждением жилых помещений, может осуществляться страхование жилых помещений в соответствии с законодательством."
  },
  {
    "url": "https://www.zakonrf.info/jk/22/",
    "title": "Статья 22 ЖК РФ. Условия перевода жилого помещения в нежилое помещение и нежилого помещения в жилое помещение (действующая редакция)",
    "content": "1. Перевод жилого помещения в нежилое помещение и нежилого помещения в жилое помещение допускается с учетом соблюдения требований настоящего Кодекса и законодательства о градостроительной деятельности.\n\n2. Перевод жилого помещения в нежилое помещение не допускается, если доступ к переводимому помещению невозможен без использования помещений, обеспечивающих доступ к жилым помещениям, или отсутствует техническая возможность оборудовать такой доступ к данному помещению, если переводимое помещение является частью жилого помещения либо используется собственником данного помещения или иным гражданином в качестве места постоянного проживания, а также если право собственности на переводимое помещение обременено правами каких-либо лиц. В помещение после его перевода из жилого помещения в нежилое помещение должна быть исключена возможность доступа с использованием помещений, обеспечивающих доступ к жилым помещениям.\n\n3. Перевод квартиры в многоквартирном доме в нежилое помещение допускается только в случаях, если такая квартира расположена на первом этаже указанного дома или выше первого этажа, но помещения, расположенные непосредственно под квартирой, переводимой в нежилое помещение, не являются жилыми.\n\n3.1. Перевод жилого помещения в наемном доме социального использования в нежилое помещение не допускается.\n\n3.2. Перевод жилого помещения в нежилое помещение в целях осуществления религиозной деятельности не допускается.\n\n4. Перевод нежилого помещения в жилое помещение не допускается, если такое помещение не отвечает установленным требованиям или отсутствует возможность обеспечить соответствие такого помещения установленным требованиям либо если право собственности на такое помещение обременено правами каких-либо лиц."
  },
  {
    "url": "https://www.zakonrf.info/jk/23/",
    "title": "Статья 23 ЖК РФ. Порядок перевода жилого помещения в нежилое помещение и нежилого помещения в жилое помещение (действующая редакция)",
    "content": "1. Перевод жилого помещения в нежилое помещение и нежилого помещения в жилое помещение осуществляется органом местного самоуправления (далее - орган, осуществляющий перевод помещений).\n\n2. Для перевода жилого помещения в нежилое помещение или нежилого помещения в жилое помещение собственник соответствующего помещения или уполномоченное им лицо (далее в настоящей главе - заявитель) в орган, осуществляющий перевод помещений, по месту нахождения переводимого помещения непосредственно либо через многофункциональный центр предоставления государственных и муниципальных услуг (далее - многофункциональный центр) в соответствии с заключенным ими в установленном Правительством Российской Федерации порядке соглашением о взаимодействии представляет:\n\n1) заявление о переводе помещения;\n\n2) правоустанавливающие документы на переводимое помещение (подлинники или засвидетельствованные в нотариальном порядке копии);\n\n3) план переводимого помещения с его техническим описанием (в случае, если переводимое помещение является жилым, технический паспорт такого помещения);\n\n4) поэтажный план дома, в котором находится переводимое помещение;\n\n5) подготовленный и оформленный в установленном порядке проект переустройства и (или) перепланировки переводимого помещения (в случае, если переустройство и (или) перепланировка требуются для обеспечения использования такого помещения в качестве жилого или нежилого помещения);\n\n6) протокол общего собрания собственников помещений в многоквартирном доме, содержащий решение об их согласии на перевод жилого помещения в нежилое помещение;\n\n7) согласие каждого собственника всех помещений, примыкающих к переводимому помещению, на перевод жилого помещения в нежилое помещение.\n\n2.1. Заявитель вправе не представлять документы, предусмотренные пунктами 3 и 4 части 2 настоящей статьи, а также в случае, если право на переводимое помещение зарегистрировано в Едином государственном реестре недвижимости, документы, предусмотренные пунктом 2 части 2 настоящей статьи. Для рассмотрения заявления о переводе помещения орган, осуществляющий перевод помещений, запрашивает следующие документы (их копии или содержащиеся в них сведения), если они не были представлены заявителем по собственной инициативе:\n\n1) правоустанавливающие документы на переводимое помещение, если право на него зарегистрировано в Едином государственном реестре недвижимости;\n\n2) план переводимого помещения с его техническим описанием (в случае, если переводимое помещение является жилым, технический паспорт такого помещения);\n\n3) поэтажный план дома, в котором находится переводимое помещение.\n\n2.2. Примыкающими к переводимому помещению признаются помещения, имеющие общую с переводимым помещением стену или расположенные непосредственно над или под переводимым помещением. Согласие каждого собственника всех помещений, примыкающих к переводимому помещению, на перевод жилого помещения в нежилое помещение оформляется собственником помещения, примыкающего к переводимому помещению, в письменной произвольной форме, позволяющей определить его волеизъявление. В этом согласии указываются фамилия, имя, отчество (при наличии) собственника помещения, примыкающего к переводимому помещению, полное наименование и основной государственный регистрационный номер юридического лица - собственника помещения, примыкающего к переводимому помещению, паспортные данные собственника указанного помещения, номер принадлежащего собственнику указанного помещения, реквизиты документов, подтверждающих право собственности на указанное помещение.\n\n3. Орган, осуществляющий перевод помещений, не вправе требовать от заявителя представление других документов кроме документов, истребование которых у заявителя допускается в соответствии с частью 2 настоящей статьи. Заявителю выдается расписка в получении от заявителя документов с указанием их перечня и даты их получения органом, осуществляющим перевод помещений, а также с указанием перечня сведений и документов, которые будут получены по межведомственным запросам. В случае представления документов через многофункциональный центр расписка выдается указанным многофункциональным центром. Государственные органы, органы местного самоуправления и подведомственные государственным органам или органам местного самоуправления организации, в распоряжении которых находятся документы, указанные в части 2.1 настоящей статьи, обязаны направить в порядке межведомственного информационного взаимодействия в орган, осуществляющий перевод помещений, запрошенные ими сведения и документы. Запрошенные сведения и документы могут представляться на бумажном носителе, в форме электронного документа либо в виде заверенных уполномоченным лицом копий запрошенных документов, в том числе в форме электронного документа.\n\n4. Решение о переводе или об отказе в переводе помещения должно быть принято по результатам рассмотрения соответствующего заявления и иных представленных в соответствии с частями 2 и 2.1 настоящей статьи документов органом, осуществляющим перевод помещений, не позднее чем через сорок пять дней со дня представления в данный орган документов, обязанность по представлению которых в соответствии с настоящей статьей возложена на заявителя. В случае представления заявителем документов, указанных в части 2 настоящей статьи, через многофункциональный центр срок принятия решения о переводе или об отказе в переводе помещения исчисляется со дня передачи многофункциональным центром таких документов в орган, осуществляющий перевод помещений.\n\n5. Орган, осуществляющий перевод помещений, не позднее чем через три рабочих дня со дня принятия одного из указанных в части 4 настоящей статьи решений выдает или направляет по адресу, указанному в заявлении, либо через многофункциональный центр заявителю документ, подтверждающий принятие одного из указанных решений. В случае представления заявления о переводе помещения через многофункциональный центр документ, подтверждающий принятие решения, направляется в многофункциональный центр, если иной способ его получения не указан заявителем. Форма и содержание данного документа устанавливаются уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти. Орган, осуществляющий перевод помещений, одновременно с выдачей или направлением заявителю данного документа информирует о принятии указанного решения собственников помещений, примыкающих к помещению, в отношении которого принято указанное решение.\n\n6. В случае необходимости проведения переустройства, и (или) перепланировки переводимого помещения, и (или) иных работ для обеспечения использования такого помещения в качестве жилого или нежилого помещения указанный в части 5 настоящей статьи документ должен содержать требование об их проведении, перечень иных работ, если их проведение необходимо.\n\n7. В случае, если для обеспечения использования помещения в качестве жилого или нежилого помещения не требуется проведение его переустройства, и (или) перепланировки, и (или) иных работ, документ, предусмотренный частью 5 настоящей статьи, подтверждающий принятие решения о переводе жилого помещения в нежилое помещение или нежилого помещения в жилое помещение, является основанием для внесения изменений в сведения Единого государственного реестра недвижимости. В этом случае указанный перевод считается оконченным со дня внесения соответствующих изменений в сведения Единого государственного реестра недвижимости о назначении такого помещения.\n\n8. Если для использования помещения в качестве жилого или нежилого помещения требуется проведение его переустройства, и (или) перепланировки, и (или) иных работ, документ, указанный в части 5 настоящей статьи, является основанием проведения соответствующих переустройства, и (или) перепланировки с учетом проекта переустройства и (или) перепланировки, представлявшегося заявителем в соответствии с пунктом 5 части 2 настоящей статьи, и (или) иных работ с учетом перечня таких работ, указанных в предусмотренном частью 5 настоящей статьи документе.\n\n9. По окончании указанных в части 8 настоящей статьи переустройства, и (или) перепланировки, и (или) иных работ заявитель направляет уведомление о завершении указанных переустройства, и (или) перепланировки, и (или) иных работ в орган, осуществляющий перевод помещений, по месту нахождения переводимого помещения непосредственно либо через многофункциональный центр в соответствии с заключенным ими в установленном Правительством Российской Федерации порядке соглашением о взаимодействии. В случае перепланировки помещения к такому уведомлению прилагается технический план помещения, в отношении которого осуществлена перепланировка, подготовленный в соответствии с Федеральным законом от 13 июля 2015 года N 218-ФЗ \"О государственной регистрации недвижимости\". Завершение указанных в части 8 настоящей статьи переустройства, и (или) перепланировки, и (или) иных работ подтверждается актом приемочной комиссии, сформированной органом, осуществляющим перевод помещений (далее - акт приемочной комиссии). Утверждение акта приемочной комиссии осуществляется в срок, не превышающий тридцати дней со дня получения органом, осуществляющим перевод помещений, указанного в настоящей части уведомления. Перевод жилого помещения в нежилое помещение или нежилого помещения в жилое помещение, для осуществления которого требовалось проведение переустройства и (или) иных работ в соответствии с документом, подтверждающим принятие решения о переводе помещения, считается оконченным со дня внесения изменений в сведения Единого государственного реестра недвижимости о назначении помещения. Перевод жилого помещения в нежилое помещение или нежилого помещения в жилое помещение, для осуществления которого требовалось проведение перепланировки в соответствии с документом, подтверждающим принятие решения о переводе помещения, считается оконченным со дня внесения изменений в сведения Единого государственного реестра недвижимости о границах и (или) площади и назначении такого помещения или осуществления государственного кадастрового учета образованных помещений и государственной регистрации права на образованные помещения.\n\n10. При использовании помещения после его перевода в качестве жилого или нежилого помещения должны соблюдаться требования пожарной безопасности, санитарно-гигиенические, экологические и иные установленные законодательством требования, в том числе требования к использованию нежилых помещений в многоквартирных домах."
  },
  {
    "url": "https://www.zakonrf.info/jk/24/",
    "title": "Статья 24 ЖК РФ. Отказ в переводе жилого помещения в нежилое помещение или нежилого помещения в жилое помещение (действующая редакция)",
    "content": "1. Отказ в переводе жилого помещения в нежилое помещение или нежилого помещения в жилое помещение допускается в случае:\n\n1) непредставления определенных частью 2 статьи 23 настоящего Кодекса документов, обязанность по представлению которых возложена на заявителя;\n\n1.1) поступления в орган, осуществляющий перевод помещений, ответа органа государственной власти, органа местного самоуправления либо подведомственной органу государственной власти или органу местного самоуправления организации на межведомственный запрос, свидетельствующего об отсутствии документа и (или) информации, необходимых для перевода жилого помещения в нежилое помещение или нежилого помещения в жилое помещение в соответствии с частью 2 статьи 23 настоящего Кодекса, если соответствующий документ не представлен заявителем по собственной инициативе. Отказ в переводе помещения по указанному основанию допускается в случае, если орган, осуществляющий перевод помещений, после получения указанного ответа уведомил заявителя о получении такого ответа, предложил заявителю представить документ и (или) информацию, необходимые для перевода жилого помещения в нежилое помещение или нежилого помещения в жилое помещение в соответствии с частью 2 статьи 23 настоящего Кодекса, и не получил от заявителя такие документ и (или) информацию в течение пятнадцати рабочих дней со дня направления уведомления;\n\n2) представления документов в ненадлежащий орган;\n\n3) несоблюдения предусмотренных статьей 22 настоящего Кодекса условий перевода помещения;\n\n4) несоответствия проекта переустройства и (или) перепланировки помещения в многоквартирном доме требованиям законодательства.\n\n2. Решение об отказе в переводе помещения должно содержать основания отказа с обязательной ссылкой на нарушения, предусмотренные частью 1 настоящей статьи.\n\n3. Решение об отказе в переводе помещения выдается или направляется заявителю не позднее чем через три рабочих дня со дня принятия такого решения и может быть обжаловано заявителем в судебном порядке."
  },
  {
    "url": "https://www.zakonrf.info/jk/25/",
    "title": "Статья 25 ЖК РФ. Виды переустройства и перепланировки помещения в многоквартирном доме (действующая редакция)",
    "content": "1. Переустройство помещения в многоквартирном доме представляет собой установку, замену или перенос инженерных сетей, санитарно-технического, электрического или другого оборудования, требующие внесения изменения в технический паспорт помещения в многоквартирном доме.\n\n2. Перепланировка помещения в многоквартирном доме представляет собой изменение границ и (или) площади такого помещения, и (или) образование новых помещений, в том числе в случаях, предусмотренных статьей 40 настоящего Кодекса, и (или) изменение его внутренней планировки (в том числе без изменения границ и (или) площади помещения). В результате перепланировки помещения также могут быть изменены границы и (или) площадь смежных помещений. Перепланировка влечет за собой необходимость внесения изменений в сведения Единого государственного реестра недвижимости о границах и (или) площади помещения (помещений) или осуществления государственного кадастрового учета образованных помещений и государственной регистрации права на образованные помещения."
  },
  {
    "url": "https://www.zakonrf.info/jk/26/",
    "title": "Статья 26 ЖК РФ. Основание проведения переустройства и (или) перепланировки помещения в многоквартирном доме (действующая редакция)",
    "content": "1. Переустройство и (или) перепланировка помещения в многоквартирном доме проводятся с соблюдением требований законодательства по согласованию с органом местного самоуправления (далее - орган, осуществляющий согласование) на основании принятого им решения.\n\n2. Для проведения переустройства и (или) перепланировки помещения в многоквартирном доме собственник данного помещения или уполномоченное им лицо (далее в настоящей главе - заявитель) в орган, осуществляющий согласование, по месту нахождения переустраиваемого и (или) перепланируемого помещения в многоквартирном доме непосредственно либо через многофункциональный центр в соответствии с заключенным ими в установленном Правительством Российской Федерации порядке соглашением о взаимодействии представляет:\n\n1) заявление о переустройстве и (или) перепланировке по форме, утвержденной уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти;\n\n2) правоустанавливающие документы на переустраиваемое и (или) перепланируемое помещение в многоквартирном доме (подлинники или засвидетельствованные в нотариальном порядке копии);\n\n3) подготовленный и оформленный в установленном порядке проект переустройства и (или) перепланировки переустраиваемого и (или) перепланируемого помещения в многоквартирном доме, а если переустройство и (или) перепланировка помещения в многоквартирном доме невозможны без присоединения к данному помещению части общего имущества в многоквартирном доме, также протокол общего собрания собственников помещений в многоквартирном доме о согласии всех собственников помещений в многоквартирном доме на такие переустройство и (или) перепланировку помещения в многоквартирном доме, предусмотренном частью 2 статьи 40 настоящего Кодекса;\n\n4) технический паспорт переустраиваемого и (или) перепланируемого помещения в многоквартирном доме;\n\n5) согласие в письменной форме всех членов семьи нанимателя (в том числе временно отсутствующих членов семьи нанимателя), занимающих переустраиваемое и (или) перепланируемое жилое помещение на основании договора социального найма (в случае, если заявителем является уполномоченный наймодателем на представление предусмотренных настоящим пунктом документов наниматель переустраиваемого и (или) перепланируемого жилого помещения по договору социального найма);\n\n6) заключение органа по охране памятников архитектуры, истории и культуры о допустимости проведения переустройства и (или) перепланировки помещения в многоквартирном доме, если такое помещение или дом, в котором оно находится, является памятником архитектуры, истории или культуры.\n\n2.1. Заявитель вправе не представлять документы, предусмотренные пунктами 4 и 6 части 2 настоящей статьи, а также в случае, если право на переустраиваемое и (или) перепланируемое помещение в многоквартирном доме зарегистрировано в Едином государственном реестре недвижимости, документы, предусмотренные пунктом 2 части 2 настоящей статьи. Для рассмотрения заявления о переустройстве и (или) перепланировке помещения в многоквартирном доме орган, осуществляющий согласование, по месту нахождения переустраиваемого и (или) перепланируемого помещения в многоквартирном доме запрашивает следующие документы (их копии или содержащиеся в них сведения), если они не были представлены заявителем по собственной инициативе:\n\n1) правоустанавливающие документы на переустраиваемое и (или) перепланируемое помещение в многоквартирном доме, если право на него зарегистрировано в Едином государственном реестре недвижимости;\n\n2) технический паспорт переустраиваемого и (или) перепланируемого помещения в многоквартирном доме;\n\n3) заключение органа по охране памятников архитектуры, истории и культуры о допустимости проведения переустройства и (или) перепланировки помещения в многоквартирном доме, если такое помещение или дом, в котором оно находится, является памятником архитектуры, истории или культуры.\n\n3. Орган, осуществляющий согласование, не вправе требовать от заявителя представление других документов кроме документов, истребование которых у заявителя допускается в соответствии с частями 2 и 2.1 настоящей статьи. Заявителю выдается расписка в получении от заявителя документов с указанием их перечня и даты их получения органом, осуществляющим согласование, а также с указанием перечня документов, которые будут получены по межведомственным запросам. В случае представления документов через многофункциональный центр расписка выдается указанным многофункциональным центром. Государственные органы, органы местного самоуправления и подведомственные государственным органам или органам местного самоуправления организации, в распоряжении которых находятся документы, указанные в части 2.1 настоящей статьи, обязаны направить в орган, осуществляющий согласование, запрошенные таким органом документы (их копии или содержащиеся в них сведения). Запрошенные документы (их копии или содержащиеся в них сведения) могут представляться на бумажном носителе, в форме электронного документа либо в виде заверенных уполномоченным лицом копий запрошенных документов, в том числе в форме электронного документа.\n\n4. Решение о согласовании или об отказе в согласовании должно быть принято по результатам рассмотрения соответствующего заявления и иных представленных в соответствии с частями 2 и 2.1 настоящей статьи документов органом, осуществляющим согласование, не позднее чем через сорок пять дней со дня представления в данный орган документов, обязанность по представлению которых в соответствии с настоящей статьей возложена на заявителя. В случае представления заявителем документов, указанных в части 2 настоящей статьи, через многофункциональный центр срок принятия решения о согласовании или об отказе в согласовании исчисляется со дня передачи многофункциональным центром таких документов в орган, осуществляющий согласование.\n\n5. Орган, осуществляющий согласование, не позднее чем через три рабочих дня со дня принятия решения о согласовании выдает или направляет по адресу, указанному в заявлении, либо через многофункциональный центр заявителю документ, подтверждающий принятие такого решения. Форма и содержание указанного документа устанавливаются уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти. В случае представления заявления о переустройстве и (или) перепланировке через многофункциональный центр документ, подтверждающий принятие решения, направляется в многофункциональный центр, если иной способ его получения не указан заявителем.\n\n6. Предусмотренный частью 5 настоящей статьи документ является основанием проведения переустройства и (или) перепланировки помещения в многоквартирном доме."
  },
  {
    "url": "https://www.zakonrf.info/jk/27/",
    "title": "Статья 27 ЖК РФ. Отказ в согласовании переустройства и (или) перепланировки помещения в многоквартирном доме (действующая редакция)",
    "content": "1. Отказ в согласовании переустройства и (или) перепланировки помещения в многоквартирном доме допускается в случае:\n\n1) непредставления определенных частью 2 статьи 26 настоящего Кодекса документов, обязанность по представлению которых с учетом части 2.1 статьи 26 настоящего Кодекса возложена на заявителя;\n\n1.1) поступления в орган, осуществляющий согласование, ответа органа государственной власти, органа местного самоуправления либо подведомственной органу государственной власти или органу местного самоуправления организации на межведомственный запрос, свидетельствующего об отсутствии документа и (или) информации, необходимых для проведения переустройства и (или) перепланировки помещения в многоквартирном доме в соответствии с частью 2.1 статьи 26 настоящего Кодекса, если соответствующий документ не был представлен заявителем по собственной инициативе. Отказ в согласовании переустройства и (или) перепланировки помещения в многоквартирном доме по указанному основанию допускается в случае, если орган, осуществляющий согласование, после получения такого ответа уведомил заявителя о получении такого ответа, предложил заявителю представить документ и (или) информацию, необходимые для проведения переустройства и (или) перепланировки помещения в многоквартирном доме в соответствии с частью 2.1 статьи 26 настоящего Кодекса, и не получил от заявителя такие документ и (или) информацию в течение пятнадцати рабочих дней со дня направления уведомления;\n\n2) представления документов в ненадлежащий орган;\n\n3) несоответствия проекта переустройства и (или) перепланировки помещения в многоквартирном доме требованиям законодательства.\n\n2. Решение об отказе в согласовании переустройства и (или) перепланировки помещения в многоквартирном доме должно содержать основания отказа с обязательной ссылкой на нарушения, предусмотренные частью 1 настоящей статьи.\n\n3. Решение об отказе в согласовании переустройства и (или) перепланировки помещения в многоквартирном доме выдается или направляется заявителю не позднее чем через три рабочих дня со дня принятия такого решения и может быть обжаловано заявителем в судебном порядке."
  },
  {
    "url": "https://www.zakonrf.info/jk/28/",
    "title": "Статья 28 ЖК РФ. Завершение переустройства и (или) перепланировки помещения в многоквартирном доме (действующая редакция)",
    "content": "1. По завершении переустройства и (или) перепланировки помещения в многоквартирном доме заявитель способом, предусмотренным частью 9 статьи 23 настоящего Кодекса, направляет в орган, осуществляющий согласование, уведомление о завершении указанных работ. В случае перепланировки помещения к такому уведомлению прилагается технический план перепланированного помещения, подготовленный заявителем в соответствии с Федеральным законом от 13 июля 2015 года N 218-ФЗ \"О государственной регистрации недвижимости\". В случае образования в результате перепланировки помещения новых помещений в уведомлении о завершении перепланировки помещения указываются сведения об уплате заявителем государственной пошлины за осуществление государственной регистрации прав на недвижимое имущество.\n\n2. Переустройство и (или) перепланировка помещения в многоквартирном доме подтверждаются актом приемочной комиссии, утверждение которого осуществляется в срок, не превышающий тридцати дней со дня получения органом, осуществляющим перевод помещений, уведомления, предусмотренного частью 1 настоящей статьи.\n\n3. Переустройство помещения в многоквартирном доме считается завершенным со дня утверждения акта, предусмотренного частью 2 настоящей статьи. Перепланировка помещения в многоквартирном доме считается завершенной со дня внесения изменений в сведения Единого государственного реестра недвижимости о границах и (или) площади помещения или осуществления государственного кадастрового учета образованных помещений и государственной регистрации права на образованные помещения."
  },
  {
    "url": "https://www.zakonrf.info/jk/29/",
    "title": "Статья 29 ЖК РФ. Последствия самовольного переустройства и (или) самовольной перепланировки помещения в многоквартирном доме (действующая редакция)",
    "content": "1. Самовольными являются переустройство и (или) перепланировка помещения в многоквартирном доме, проведенные при отсутствии основания, предусмотренного частью 6 статьи 26 настоящего Кодекса, или с нарушением проекта переустройства и (или) перепланировки, представлявшегося в соответствии с пунктом 3 части 2 статьи 26 настоящего Кодекса.\n\n2. Самовольно переустроившее и (или) перепланировавшее помещение в многоквартирном доме лицо несет предусмотренную законодательством ответственность.\n\n3. Собственник помещения в многоквартирном доме, которое было самовольно переустроено и (или) перепланировано, или наниматель жилого помещения по договору социального найма, договору найма жилого помещения жилищного фонда социального использования, которое было самовольно переустроено и (или) перепланировано, обязан привести такое помещение в прежнее состояние в разумный срок и в порядке, которые установлены органом, осуществляющим согласование.\n\n4. На основании решения суда помещение в многоквартирном доме может быть сохранено в переустроенном и (или) перепланированном состоянии, если этим не нарушаются права и законные интересы граждан либо это не создает угрозу их жизни или здоровью.\n\n5. Если соответствующее помещение в многоквартирном доме не будет приведено в прежнее состояние в указанный в части 3 настоящей статьи срок в установленном органом, осуществляющим согласование, порядке, суд по иску этого органа при условии непринятия решения, предусмотренного частью 4 настоящей статьи, принимает решение:\n\n1) в отношении собственника о продаже с публичных торгов такого помещения в многоквартирном доме с выплатой собственнику вырученных от продажи такого помещения в многоквартирном доме средств за вычетом расходов на исполнение судебного решения с возложением на нового собственника такого помещения в многоквартирном доме обязанности по приведению его в прежнее состояние;\n\n2) в отношении нанимателя жилого помещения по договору социального найма, договору найма жилого помещения жилищного фонда социального использования о расторжении данного договора с возложением на собственника такого жилого помещения, являвшегося наймодателем по указанному договору, обязанности по приведению такого жилого помещения в прежнее состояние.\n\n6. Орган, осуществляющий согласование, для нового собственника помещения в многоквартирном доме, которое не было приведено в прежнее состояние в установленном частью 3 настоящей статьи порядке, или для собственника жилого помещения, являвшегося наймодателем по расторгнутому в установленном частью 5 настоящей статьи порядке договору, устанавливает новый срок для приведения таких помещений в прежнее состояние. Если такие помещения не будут приведены в прежнее состояние в указанный срок и в порядке, ранее установленном органом, осуществляющим согласование, такие помещения подлежат продаже с публичных торгов в установленном частью 5 настоящей статьи порядке.\n\n7. Положения частей 2 - 6 настоящей статьи не применяются в отношении помещений, расположенных в аварийном и подлежащем сносу или реконструкции многоквартирном доме."
  },
  {
    "url": "https://www.zakonrf.info/jk/30/",
    "title": "Статья 30 ЖК РФ. Права и обязанности собственника жилого помещения (действующая редакция)",
    "content": "1. Собственник жилого помещения осуществляет права владения, пользования и распоряжения принадлежащим ему на праве собственности жилым помещением в соответствии с его назначением и пределами его использования, которые установлены настоящим Кодексом.\n\n1.1. Собственник жилого помещения не вправе совершать действия, влекущие возникновение долей в праве собственности на это помещение, а обладатель доли в праве общей собственности на жилое помещение не вправе совершать действия, влекущие разделение этой доли в праве общей собственности, если в результате таких действий площадь жилого помещения, приходящаяся на долю каждого из сособственников и определяемая пропорционально размеру доли каждого из сособственников, составит менее шести квадратных метров общей площади жилого помещения на каждого сособственника. Сделки, заключенные с нарушением правил, предусмотренных настоящей частью, являются ничтожными. Положения настоящей части не применяются при возникновении права общей долевой собственности на жилое помещение в силу закона, в том числе в результате наследования по любому из оснований, а также в случаях приватизации жилых помещений.\n\n2. Собственник жилого помещения вправе предоставить во владение и (или) в пользование принадлежащее ему на праве собственности жилое помещение гражданину на основании договора найма (в том числе краткосрочного найма), договора безвозмездного пользования или на ином законном основании, а также юридическому лицу на основании договора аренды или на ином законном основании с учетом требований, установленных гражданским законодательством, настоящим Кодексом, при условии обеспечения соблюдения прав и законных интересов соседей, правил пользования жилыми помещениями, правил содержания общего имущества собственников помещений в многоквартирном доме, требований энергетической эффективности и оснащенности помещений многоквартирных домов и жилых домов приборами учета используемых энергетических ресурсов, требований к предоставлению коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов, включая предоставление коммунальной услуги по обращению с твердыми коммунальными отходами. В случае, если предоставление такого жилого помещения нарушает жилищные права граждан, проживающих в многоквартирном доме, в котором оно расположено, граждане, жилищные права которых нарушены, вправе обратиться за их защитой в суд.\n\n3. Собственник жилого помещения несет бремя содержания данного помещения и, если данное помещение является квартирой, общего имущества собственников помещений в соответствующем многоквартирном доме, а собственник комнаты в коммунальной квартире несет также бремя содержания общего имущества собственников комнат в такой квартире, если иное не предусмотрено федеральным законом или договором.\n\n4. Собственник жилого помещения обязан поддерживать данное помещение в надлежащем состоянии, не допуская бесхозяйственного обращения с ним, соблюдать права и законные интересы соседей, правила пользования жилыми помещениями, а также правила содержания общего имущества собственников помещений в многоквартирном доме.\n\n5. Собственник жилого дома или части жилого дома обязан обеспечивать обращение с твердыми коммунальными отходами путем заключения договора с региональным оператором по обращению с твердыми коммунальными отходами. Под обращением с твердыми коммунальными отходами для целей настоящего Кодекса и иных актов жилищного законодательства понимаются транспортирование, обезвреживание, захоронение твердых коммунальных отходов."
  },
  {
    "url": "https://www.zakonrf.info/jk/31/",
    "title": "Статья 31 ЖК РФ. Права и обязанности граждан, проживающих совместно с собственником в принадлежащем ему жилом помещении (действующая редакция)",
    "content": "1. К членам семьи собственника жилого помещения относятся проживающие совместно с данным собственником в принадлежащем ему жилом помещении его супруг, а также дети и родители данного собственника. Другие родственники, нетрудоспособные иждивенцы и в исключительных случаях иные граждане могут быть признаны членами семьи собственника, если они вселены собственником в качестве членов своей семьи.\n\n2. Члены семьи собственника жилого помещения имеют право пользования данным жилым помещением наравне с его собственником, если иное не установлено соглашением между собственником и членами его семьи. Члены семьи собственника жилого помещения обязаны использовать данное жилое помещение по назначению, обеспечивать его сохранность.\n\n3. Дееспособные и ограниченные судом в дееспособности члены семьи собственника жилого помещения несут солидарную с собственником ответственность по обязательствам, вытекающим из пользования данным жилым помещением, если иное не установлено соглашением между собственником и членами его семьи.\n\n4. В случае прекращения семейных отношений с собственником жилого помещения право пользования данным жилым помещением за бывшим членом семьи собственника этого жилого помещения не сохраняется, если иное не установлено соглашением между собственником и бывшим членом его семьи. Если у бывшего члена семьи собственника жилого помещения отсутствуют основания приобретения или осуществления права пользования иным жилым помещением, а также если имущественное положение бывшего члена семьи собственника жилого помещения и другие заслуживающие внимания обстоятельства не позволяют ему обеспечить себя иным жилым помещением, право пользования жилым помещением, принадлежащим указанному собственнику, может быть сохранено за бывшим членом его семьи на определенный срок на основании решения суда. При этом суд вправе обязать собственника жилого помещения обеспечить иным жилым помещением бывшего супруга и других членов его семьи, в пользу которых собственник исполняет алиментные обязательства, по их требованию.\n\n5. По истечении срока пользования жилым помещением, установленного решением суда, принятым с учетом положений части 4 настоящей статьи, соответствующее право пользования жилым помещением бывшего члена семьи собственника прекращается, если иное не установлено соглашением между собственником и данным бывшим членом его семьи. До истечения указанного срока право пользования жилым помещением бывшего члена семьи собственника прекращается одновременно с прекращением права собственности на данное жилое помещение этого собственника или, если отпали обстоятельства, послужившие основанием для сохранения такого права, на основании решения суда.\n\n6. Бывший член семьи собственника, пользующийся жилым помещением на основании решения суда, принятого с учетом положений части 4 настоящей статьи, имеет права, несет обязанности и ответственность, предусмотренные частями 2 - 4 настоящей статьи.\n\n7. Гражданин, пользующийся жилым помещением на основании соглашения с собственником данного помещения, имеет права, несет обязанности и ответственность в соответствии с условиями такого соглашения."
  },
  {
    "url": "https://www.zakonrf.info/jk/32/",
    "title": "Статья 32 ЖК РФ. Обеспечение жилищных прав собственника жилого помещения при изъятии земельного участка для государственных или муниципальных нужд (действующая редакция)",
    "content": "1. Жилое помещение может быть изъято у собственника в связи с изъятием земельного участка, на котором расположено такое жилое помещение или расположен многоквартирный дом, в котором находится такое жилое помещение, для государственных или муниципальных нужд. Предоставление возмещения за часть жилого помещения допускается не иначе как с согласия собственника. В зависимости от того, для чьих нужд изымается земельный участок, выкуп жилого помещения осуществляется на основании решения уполномоченного федерального органа исполнительной власти, исполнительного органа субъекта Российской Федерации или органа местного самоуправления.\n\n2. Изъятие жилого помещения в связи с изъятием земельного участка, на котором расположено такое жилое помещение или расположен многоквартирный дом, в котором находится такое жилое помещение, для государственных или муниципальных нужд осуществляется в порядке, установленном для изъятия земельного участка для государственных или муниципальных нужд.\n\n3. Утратил силу с 1 апреля 2015 года. - Федеральный закон от 31.12.2014 N 499-ФЗ.\n\n4. Собственнику жилого помещения, подлежащего изъятию, направляется уведомление о принятом решении об изъятии земельного участка, на котором расположено такое жилое помещение или расположен многоквартирный дом, в котором находится такое жилое помещение, для государственных или муниципальных нужд, а также проект соглашения об изъятии недвижимости для государственных или муниципальных нужд в порядке и в сроки, которые установлены федеральным законодательством.\n\n5. Собственник жилого помещения, подлежащего изъятию, до заключения соглашения об изъятии недвижимости для государственных или муниципальных нужд либо вступления в законную силу решения суда о принудительном изъятии такого земельного участка и (или) расположенных на нем объектов недвижимого имущества может владеть, пользоваться и распоряжаться им по своему усмотрению и производить необходимые затраты, обеспечивающие использование жилого помещения в соответствии с его назначением. Собственник несет риск отнесения на него при определении размера возмещения за жилое помещение затрат и убытков, связанных с произведенными в указанный период вложениями, значительно увеличивающими стоимость изымаемого жилого помещения.\n\n6. Возмещение за жилое помещение, сроки и другие условия изъятия определяются соглашением с собственником жилого помещения. Принудительное изъятие жилого помещения на основании решения суда возможно только при условии предварительного и равноценного возмещения. При этом по заявлению прежнего собственника жилого помещения за ним сохраняется право пользования жилым помещением, если у прежнего собственника не имеется в собственности иных жилых помещений, не более чем на шесть месяцев после предоставления возмещения прежнему собственнику жилого помещения, если соглашением с прежним собственником жилого помещения не установлено иное.\n\n7. При определении размера возмещения за жилое помещение в него включаются рыночная стоимость жилого помещения, рыночная стоимость общего имущества в многоквартирном доме, в том числе рыночная стоимость земельного участка, на котором расположен многоквартирный дом, с учетом его доли в праве общей собственности на такое имущество, а также все убытки, причиненные собственнику жилого помещения его изъятием, включая убытки, которые он несет в связи с изменением места проживания, временным пользованием иным жилым помещением до приобретения в собственность другого жилого помещения (в случае, если указанным в части 6 настоящей статьи соглашением не предусмотрено сохранение права пользования изымаемым жилым помещением до приобретения в собственность другого жилого помещения), переездом, поиском другого жилого помещения для приобретения права собственности на него, оформлением права собственности на другое жилое помещение, досрочным прекращением своих обязательств перед третьими лицами, в том числе упущенную выгоду.\n\n8. По соглашению с собственником жилого помещения ему может быть предоставлено взамен изымаемого жилого помещения другое жилое помещение с зачетом его стоимости при определении размера возмещения за изымаемое жилое помещение.\n\n8.1. Органы государственной власти субъекта Российской Федерации вправе устанавливать для собственников жилых помещений в многоквартирных домах, признанных в установленном порядке аварийными и подлежащими сносу или реконструкции, дополнительные меры поддержки по обеспечению жилыми помещениями при условии, что на дату признания многоквартирного дома аварийным и подлежащим сносу или реконструкции у них отсутствуют иные жилые помещения, пригодные для постоянного проживания, находящиеся в их собственности либо занимаемые на условиях социального найма или по договору найма жилого помещения жилищного фонда социального использования.\n\n8.2. Граждане, которые приобрели право собственности на жилое помещение в многоквартирном доме после признания его в установленном порядке аварийным и подлежащим сносу или реконструкции, за исключением граждан, право собственности у которых в отношении таких жилых помещений возникло в порядке наследования, имеют право на выплату возмещения за изымаемое жилое помещение, рассчитанного в порядке, установленном частью 7 настоящей статьи, размер которого не может превышать стоимость приобретения ими такого жилого помещения, при этом положения частей 8 и 8.1 настоящей статьи в отношении таких граждан не применяются.\n\n9. Если собственник жилого помещения не заключил в порядке, установленном земельным законодательством, соглашение об изъятии недвижимого имущества для государственных или муниципальных нужд, в том числе по причине несогласия с решением об изъятии у него жилого помещения, допускается принудительное изъятие жилого помещения на основании решения суда. Соответствующий иск может быть предъявлен в течение срока действия решения об изъятии земельного участка, на котором расположено такое жилое помещение или расположен многоквартирный дом, в котором находится такое жилое помещение, для государственных или муниципальных нужд. При этом указанный иск не может быть подан ранее чем до истечения трех месяцев со дня получения собственником жилого помещения проекта соглашения об изъятии недвижимого имущества для государственных или муниципальных нужд.\n\n10. Признание в установленном Правительством Российской Федерации порядке многоквартирного дома аварийным и подлежащим сносу или реконструкции является основанием предъявления органом, принявшим решение о признании такого дома аварийным и подлежащим сносу или реконструкции, к собственникам помещений в указанном доме требования о его сносе или реконструкции в разумный срок. В случае, если данные собственники в установленный срок не осуществили снос или реконструкцию указанного дома, земельный участок, на котором расположен указанный дом, подлежит изъятию для муниципальных нужд и соответственно подлежит изъятию каждое жилое помещение в указанном доме, за исключением жилых помещений, принадлежащих на праве собственности муниципальному образованию, в порядке, предусмотренном частями 1 - 3, 5 - 9 настоящей статьи.\n\n10.1. В случае, если земельный участок, на котором расположен многоквартирный дом, признанный аварийным и подлежащим сносу или реконструкции, предоставлен в установленном законодательством Российской Федерации о градостроительной деятельности порядке федеральному органу исполнительной власти (федеральному государственному органу), в котором федеральным законом предусмотрена военная служба, либо подведомственным ему предприятиям (учреждениям), а также расположен на территории обособленного или закрытого военного городка, изъятие земельного участка, на котором расположен указанный дом, и каждого жилого помещения в указанном доме, за исключением жилых помещений, находящихся в собственности Российской Федерации, осуществляется для государственных нужд в порядке, предусмотренном частью 10 настоящей статьи.\n\n11. В случае, если в отношении территории, на которой расположен многоквартирный дом, признанный аварийным и подлежащим сносу или реконструкции, принято решение о комплексном развитии территории жилой застройки в соответствии с законодательством Российской Федерации о градостроительной деятельности, орган, принявший решение о признании такого дома аварийным, обязан предъявить к собственникам помещений в указанном доме требование о его сносе или реконструкции и установить срок не менее шести месяцев для подачи заявления на получение разрешения на строительство, снос или реконструкцию указанного дома. В случае, если собственником или собственниками многоквартирного дома в течение установленного срока не будет подано в установленном законодательством Российской Федерации о градостроительной деятельности порядке заявление на получение разрешения на строительство, снос или реконструкцию такого дома, земельный участок, на котором расположен указанный дом, и жилые помещения в указанном доме подлежат изъятию для муниципальных нужд в соответствии с частью 10 настоящей статьи.\n\n12. Изъятие земельного участка, на котором расположен многоквартирный дом, признанный аварийным и подлежащим сносу или реконструкции, и жилых помещений в таком доме до истечения срока, указанного в части 11 настоящей статьи, допускается только с согласия собственника."
  },
  {
    "url": "https://www.zakonrf.info/jk/33/",
    "title": "Статья 33 ЖК РФ. Пользование жилым помещением, предоставленным по завещательному отказу (действующая редакция)",
    "content": "1. Гражданин, которому по завещательному отказу предоставлено право пользования жилым помещением на указанный в соответствующем завещании срок, пользуется данным жилым помещением наравне с собственником данного жилого помещения. По истечении установленного завещательным отказом срока пользования жилым помещением право пользования им у соответствующего гражданина прекращается, за исключением случаев, если право пользования данным жилым помещением у соответствующего гражданина возникло на ином законном основании.\n\n2. Дееспособные и ограниченные судом в дееспособности граждане, проживающие в жилом помещении, предоставленном по завещательному отказу, несут солидарную с собственником такого жилого помещения ответственность по обязательствам, вытекающим из пользования таким жилым помещением, если иное не предусмотрено соглашением между указанными собственником и гражданами.\n\n3. Гражданин, проживающий в жилом помещении, предоставленном по завещательному отказу, вправе потребовать государственной регистрации права пользования жилым помещением, возникающего из завещательного отказа."
  },
  {
    "url": "https://www.zakonrf.info/jk/34/",
    "title": "Статья 34 ЖК РФ. Пользование жилым помещением на основании договора пожизненного содержания с иждивением (действующая редакция)",
    "content": "Гражданин, проживающий в жилом помещении на основании договора пожизненного содержания с иждивением, пользуется жилым помещением на условиях, которые предусмотрены статьей 33 настоящего Кодекса, если иное не установлено договором пожизненного содержания с иждивением."
  },
  {
    "url": "https://www.zakonrf.info/jk/35/",
    "title": "Статья 35 ЖК РФ. Выселение гражданина, право пользования жилым помещением которого прекращено или который нарушает правила пользования жилым помещением (действующая редакция)",
    "content": "1. В случае прекращения у гражданина права пользования жилым помещением по основаниям, предусмотренным настоящим Кодексом, другими федеральными законами, договором, или на основании решения суда данный гражданин обязан освободить соответствующее жилое помещение (прекратить пользоваться им). Если данный гражданин в срок, установленный собственником соответствующего жилого помещения, не освобождает указанное жилое помещение, он подлежит выселению по требованию собственника на основании решения суда.\n\n2. В случае, если гражданин, пользующийся жилым помещением на основании решения суда, принятого с учетом положений части 4 статьи 31 настоящего Кодекса, или на основании завещательного отказа, использует это жилое помещение не по назначению, систематически нарушает права и законные интересы соседей или бесхозяйственно обращается с жилым помещением, допуская его разрушение, собственник жилого помещения вправе предупредить данного гражданина о необходимости устранить нарушения. Если указанные нарушения влекут за собой разрушение жилого помещения, собственник жилого помещения также вправе назначить данному гражданину разумный срок для проведения ремонта жилого помещения. В случае, если данный гражданин после предупреждения собственника жилого помещения продолжает нарушать права и законные интересы соседей, использовать жилое помещение не по назначению или без уважительных причин не проведет необходимый ремонт, данный гражданин по требованию собственника жилого помещения подлежит выселению на основании решения суда."
  },
  {
    "url": "https://www.zakonrf.info/jk/36/",
    "title": "Статья 36 ЖК РФ. Право собственности на общее имущество собственников помещений в многоквартирном доме (действующая редакция)",
    "content": "1. Собственникам помещений в многоквартирном доме принадлежит на праве общей долевой собственности общее имущество в многоквартирном доме, а именно:\n\n1) помещения в данном доме, не являющиеся частями квартир и предназначенные для обслуживания более одного помещения в данном доме, в том числе межквартирные лестничные площадки, лестницы, лифты, лифтовые и иные шахты, коридоры, технические этажи, чердаки, подвалы, в которых имеются инженерные коммуникации, иное обслуживающее более одного помещения в данном доме оборудование (технические подвалы);\n\n2) иные помещения в данном доме, не принадлежащие отдельным собственникам и предназначенные для удовлетворения социально-бытовых потребностей собственников помещений в данном доме, включая помещения, предназначенные для организации их досуга, культурного развития, детского творчества, занятий физической культурой и спортом и подобных мероприятий, а также не принадлежащие отдельным собственникам машино-места;\n\n3) крыши, ограждающие несущие и ненесущие конструкции данного дома, механическое, электрическое, санитарно-техническое и другое оборудование (в том числе конструкции и (или) иное оборудование, предназначенные для обеспечения беспрепятственного доступа инвалидов к помещениям в многоквартирном доме), находящееся в данном доме за пределами или внутри помещений и обслуживающее более одного помещения (за исключением сетей связи, необходимых для оказания услуг связи собственникам помещений в многоквартирном доме или нанимателям жилых помещений в многоквартирном доме по договорам социального найма);\n\n4) земельный участок, на котором расположен данный дом, с элементами озеленения и благоустройства, иные предназначенные для обслуживания, эксплуатации и благоустройства данного дома и расположенные на указанном земельном участке объекты. Границы и размер земельного участка, на котором расположен многоквартирный дом, определяются в соответствии с требованиями земельного законодательства и законодательства о градостроительной деятельности.\n\n2. Собственники помещений в многоквартирном доме владеют, пользуются и в установленных настоящим Кодексом и гражданским законодательством пределах распоряжаются общим имуществом в многоквартирном доме.\n\n3. Уменьшение размера общего имущества в многоквартирном доме возможно только с согласия всех собственников помещений в данном доме путем его реконструкции.\n\n4. По решению собственников помещений в многоквартирном доме, принятому на общем собрании таких собственников, объекты общего имущества в многоквартирном доме могут быть переданы в пользование иным лицам в случае, если это не нарушает права и законные интересы граждан и юридических лиц.\n\n4.1. Приспособление общего имущества в многоквартирном доме для обеспечения беспрепятственного доступа инвалидов к помещениям в многоквартирном доме согласно требованиям, указанным в части 3 статьи 15 настоящего Кодекса, допускается без решения общего собрания собственников помещений в многоквартирном доме только в случае, если такое приспособление осуществляется без привлечения денежных средств указанных собственников.\n\n4.2. В целях, предусмотренных пунктом 6 статьи 6 Федерального закона от 7 июля 2003 года N 126-ФЗ \"О связи\", монтаж, эксплуатация и демонтаж сетей связи на объектах общего имущества в многоквартирном доме, необходимых для оказания услуг связи абоненту-гражданину, являющемуся собственником помещения в многоквартирном доме или нанимателем жилого помещения в многоквартирном доме по договору социального найма и заключившему договор об оказании услуг связи, осуществляются без решения общего собрания собственников помещений в этом доме в соответствии с правилами взаимодействия, утвержденными Правительством Российской Федерации в соответствии с пунктом 2.1 статьи 12 настоящего Кодекса.\n\n4.3. В случае, если монтаж, эксплуатация и демонтаж сетей связи на объектах общего имущества в многоквартирном доме повлекли нарушение требований пожарной безопасности, требований законодательства о градостроительной деятельности, санитарных норм и правил, оператор связи несет ответственность, предусмотренную законодательством Российской Федерации. Вред, причиненный оператором связи общему имуществу в многоквартирном доме в результате монтажа, эксплуатации и демонтажа сетей связи на объектах общего имущества в многоквартирном доме, подлежит возмещению в полном объеме оператором связи, причинившим такой вред.\n\n5. Земельный участок, на котором расположен многоквартирный дом, может быть обременен правом ограниченного пользования другими лицами. Не допускается запрет на установление обременения земельного участка в случае необходимости обеспечения доступа других лиц к объектам, существовавшим до дня введения в действие настоящего Кодекса. Новое обременение земельного участка правом ограниченного пользования устанавливается по соглашению между лицом, требующим такого обременения земельного участка, и собственниками помещений в многоквартирном доме. Споры об установлении обременения земельного участка правом ограниченного пользования или об условиях такого обременения разрешаются в судебном порядке. Публичный сервитут в отношении земельного участка устанавливается в соответствии с земельным законодательством.\n\n6. В случае разрушения, в том числе случайной гибели, сноса многоквартирного дома собственники помещений в многоквартирном доме сохраняют долю в праве общей долевой собственности на земельный участок, на котором располагался данный дом, с элементами озеленения и благоустройства и на иные предназначенные для обслуживания, эксплуатации и благоустройства данного дома объекты, расположенные на указанном земельном участке, в соответствии с долей в праве общей долевой собственности на общее имущество в многоквартирном доме на момент разрушения, в том числе случайной гибели, сноса такого дома. Указанные собственники владеют, пользуются и распоряжаются предусмотренным настоящей частью имуществом в соответствии с гражданским законодательством."
  },
  {
    "url": "https://www.zakonrf.info/jk/37/",
    "title": "Статья 37 ЖК РФ. Определение долей в праве общей собственности на общее имущество в многоквартирном доме (действующая редакция)",
    "content": "1. Доля в праве общей собственности на общее имущество в многоквартирном доме собственника помещения в этом доме пропорциональна размеру общей площади указанного помещения.\n\n2. Доля в праве общей собственности на общее имущество в многоквартирном доме собственника помещения в этом доме следует судьбе права собственности на указанное помещение.\n\n3. При переходе права собственности на помещение в многоквартирном доме доля в праве общей собственности на общее имущество в данном доме нового собственника такого помещения равна доле в праве общей собственности на указанное общее имущество предшествующего собственника такого помещения.\n\n4. Собственник помещения в многоквартирном доме не вправе:\n\n1) осуществлять выдел в натуре своей доли в праве общей собственности на общее имущество в многоквартирном доме;\n\n2) отчуждать свою долю в праве общей собственности на общее имущество в многоквартирном доме, а также совершать иные действия, влекущие за собой передачу этой доли отдельно от права собственности на указанное помещение."
  },
  {
    "url": "https://www.zakonrf.info/jk/38/",
    "title": "Статья 38 ЖК РФ. Приобретение доли в праве общей собственности на общее имущество в многоквартирном доме при приобретении помещения в таком доме (действующая редакция)",
    "content": "1. При приобретении в собственность помещения в многоквартирном доме к приобретателю переходит доля в праве общей собственности на общее имущество в многоквартирном доме.\n\n2. Условия договора, которыми переход права собственности на помещение в многоквартирном доме не сопровождается переходом доли в праве общей собственности на общее имущество в таком доме, являются ничтожными."
  },
  {
    "url": "https://www.zakonrf.info/jk/39/",
    "title": "Статья 39 ЖК РФ. Содержание общего имущества в многоквартирном доме (действующая редакция)",
    "content": "1. Собственники помещений в многоквартирном доме несут бремя расходов на содержание общего имущества в многоквартирном доме.\n\n2. Доля обязательных расходов на содержание общего имущества в многоквартирном доме, бремя которых несет собственник помещения в таком доме, определяется долей в праве общей собственности на общее имущество в таком доме указанного собственника.\n\n3. Правила содержания общего имущества в многоквартирном доме устанавливаются Правительством Российской Федерации.\n\n4. В соответствии с принципами, установленными Правительством Российской Федерации, исполнительными органами субъектов Российской Федерации устанавливаются перечни мероприятий по энергосбережению и повышению энергетической эффективности в отношении общего имущества собственников помещений в многоквартирном доме, подлежащих проведению единовременно и (или) регулярно. Реализация указанных мероприятий осуществляется в соответствии с правилами, предусмотренными Федеральным законом от 23 ноября 2009 года N 261-ФЗ \"Об энергосбережении и о повышении энергетической эффективности и о внесении изменений в отдельные законодательные акты Российской Федерации\"."
  },
  {
    "url": "https://www.zakonrf.info/jk/40/",
    "title": "Статья 40 ЖК РФ. Изменение границ помещений в многоквартирном доме (действующая редакция)",
    "content": "1. Собственник помещения в многоквартирном доме при приобретении в собственность помещения, смежного с принадлежащим ему на праве собственности помещением в многоквартирном доме, вправе объединить эти помещения в одно помещение в порядке, установленном главой 4 настоящего Кодекса. Границы между смежными помещениями могут быть изменены или эти помещения могут быть разделены на два и более помещения без согласия собственников других помещений в случае, если подобные изменение или раздел не влекут за собой изменение границ других помещений, границ и размера общего имущества в многоквартирном доме или изменение долей в праве общей собственности на общее имущество в этом доме.\n\n2. Если реконструкция, переустройство и (или) перепланировка помещений невозможны без присоединения к ним части общего имущества в многоквартирном доме, на такие реконструкцию, переустройство и (или) перепланировку помещений должно быть получено согласие всех собственников помещений в многоквартирном доме."
  },
  {
    "url": "https://www.zakonrf.info/jk/41/",
    "title": "Статья 41 ЖК РФ. Право собственности на общее имущество собственников комнат в коммунальной квартире (действующая редакция)",
    "content": "1. Собственникам комнат в коммунальной квартире принадлежат на праве общей долевой собственности помещения в данной квартире, используемые для обслуживания более одной комнаты (далее - общее имущество в коммунальной квартире).\n\n2. Изменение размера общего имущества в коммунальной квартире возможно только с согласия всех собственников комнат в данной квартире путем ее переустройства и (или) перепланировки."
  },
  {
    "url": "https://www.zakonrf.info/jk/42/",
    "title": "Статья 42 ЖК РФ. Определение долей в праве общей собственности на общее имущество в коммунальной квартире (действующая редакция)",
    "content": "1. Доля в праве общей собственности на общее имущество в коммунальной квартире собственника комнаты в данной квартире пропорциональна размеру общей площади указанной комнаты.\n\n2. Доля в праве общей собственности на общее имущество в многоквартирном доме собственника комнаты в коммунальной квартире, находящейся в данном доме, пропорциональна сумме размеров общей площади указанной комнаты и определенной в соответствии с долей в праве общей собственности на общее имущество в коммунальной квартире этого собственника площади помещений, составляющих общее имущество в данной квартире.\n\n3. Доля в праве общей собственности на общее имущество в коммунальной квартире собственника комнаты в данной квартире следует судьбе права собственности на указанную комнату.\n\n4. При переходе права собственности на комнату в коммунальной квартире доля в праве общей собственности на общее имущество в данной квартире нового собственника такой комнаты равна доле в праве общей собственности на указанное общее имущество предшествующего собственника такой комнаты.\n\n5. Собственник комнаты в коммунальной квартире не вправе:\n\n1) осуществлять выдел в натуре своей доли в праве общей собственности на общее имущество в данной квартире;\n\n2) отчуждать свою долю в праве общей собственности на общее имущество в данной квартире, а также совершать иные действия, влекущие за собой передачу этой доли отдельно от права собственности на указанную комнату.\n\n6. При продаже комнаты в коммунальной квартире остальные собственники комнат в данной коммунальной квартире имеют преимущественное право покупки отчуждаемой комнаты в порядке и на условиях, которые установлены Гражданским кодексом Российской Федерации."
  },
  {
    "url": "https://www.zakonrf.info/jk/43/",
    "title": "Статья 43 ЖК РФ. Содержание общего имущества в коммунальной квартире (действующая редакция)",
    "content": "1. Собственники комнат в коммунальной квартире несут бремя расходов на содержание общего имущества в данной квартире.\n\n2. Доля обязательных расходов на содержание общего имущества в коммунальной квартире, бремя которых несет собственник комнаты в данной квартире, определяется долей в праве общей собственности на общее имущество в данной квартире указанного собственника."
  },
  {
    "url": "https://www.zakonrf.info/jk/44/",
    "title": "Статья 44 ЖК РФ. Общее собрание собственников помещений в многоквартирном доме (действующая редакция)",
    "content": "1. Общее собрание собственников помещений в многоквартирном доме является органом управления многоквартирным домом. Общее собрание собственников помещений в многоквартирном доме проводится в целях управления многоквартирным домом путем обсуждения вопросов повестки дня и принятия решений по вопросам, поставленным на голосование.\n\n1.1. Лица, принявшие от застройщика (лица, обеспечивающего строительство многоквартирного дома) после выдачи ему разрешения на ввод многоквартирного дома в эксплуатацию помещения в данном доме по передаточному акту или иному документу о передаче, вправе принимать участие в общих собраниях собственников помещений в многоквартирном доме и принимать решения по вопросам, отнесенным настоящим Кодексом к компетенции общего собрания собственников помещений в многоквартирном доме, в порядке, предусмотренном настоящим Кодексом, в течение года со дня выдачи разрешения на ввод многоквартирного дома в эксплуатацию.\n\n2. К компетенции общего собрания собственников помещений в многоквартирном доме относятся:\n\n1) принятие решений о реконструкции многоквартирного дома (в том числе с его расширением или надстройкой), строительстве хозяйственных построек и других зданий, строений, сооружений, капитальном ремонте общего имущества в многоквартирном доме, об использовании фонда капитального ремонта, о переустройстве и (или) перепланировке помещения, входящего в состав общего имущества в многоквартирном доме;\n\n1.1) принятие решений о выборе способа формирования фонда капитального ремонта, выборе лица, уполномоченного на открытие специального счета в российской кредитной организации, совершение операций с денежными средствами, находящимися на специальном счете;\n\n1.1-1) принятие решений о размере взноса на капитальный ремонт в части превышения его размера над установленным минимальным размером взноса на капитальный ремонт, минимальном размере фонда капитального ремонта в части превышения его размера над установленным минимальным размером фонда капитального ремонта (в случае, если законом субъекта Российской Федерации установлен минимальный размер фонда капитального ремонта), размещении временно свободных средств фонда капитального ремонта, формируемого на специальном счете, на специальном депозите в российской кредитной организации;\n\n1.2) принятие решений о получении товариществом собственников жилья либо жилищно-строительным кооперативом, жилищным кооперативом или иным специализированным потребительским кооперативом, управляющей организацией и при непосредственном управлении многоквартирным домом собственниками помещений в этом доме лицом, уполномоченным решением общего собрания таких собственников, кредита или займа на капитальный ремонт общего имущества в многоквартирном доме, об определении существенных условий кредитного договора или договора займа, о получении данными лицами гарантии, поручительства по этим кредиту или займу и об условиях получения указанных гарантии, поручительства, а также о погашении за счет фонда капитального ремонта кредита или займа, использованных на оплату расходов на капитальный ремонт общего имущества в многоквартирном доме, и об уплате процентов за пользование данными кредитом или займом, оплате за счет фонда капитального ремонта расходов на получение указанных гарантии, поручительства;\n\n1.3) принятие решения о проведении предусмотренного частью 1 статьи 167 настоящего Кодекса обследования технического состояния многоквартирного дома за счет средств собственников помещений в этом многоквартирном доме, об определении порядка информирования собственников помещений в многоквартирном доме о результатах проведенного обследования технического состояния многоквартирного дома и о порядке направления результатов обследования технического состояния многоквартирного дома в ответственный за реализацию региональной программы капитального ремонта и (или) краткосрочного плана ее реализации исполнительный орган субъекта Российской Федерации, на территории которого расположен этот многоквартирный дом;\n\n2) принятие решений о пределах использования земельного участка, на котором расположен многоквартирный дом, в том числе введение ограничений пользования им, а также о заключении соглашения об установлении сервитута, соглашения об осуществлении публичного сервитута в отношении земельного участка, относящегося к общему имуществу в многоквартирном доме;\n\n2.1) принятие решений о благоустройстве земельного участка, на котором расположен многоквартирный дом и который относится к общему имуществу собственников помещений в многоквартирном доме, в том числе о размещении, об обслуживании и эксплуатации элементов озеленения и благоустройства на указанном земельном участке;\n\n3) принятие решений о пользовании общим имуществом собственников помещений в многоквартирном доме иными лицами, в том числе о заключении договоров на установку и эксплуатацию рекламных конструкций, если для их установки и эксплуатации предполагается использовать общее имущество собственников помещений в многоквартирном доме;\n\n3.1) принятие решений об определении лиц, которые от имени собственников помещений в многоквартирном доме уполномочены на заключение договоров об использовании общего имущества собственников помещений в многоквартирном доме (в том числе договоров на установку и эксплуатацию рекламных конструкций), на представление документов на согласование переустройства и (или) перепланировки помещения, входящего в состав общего имущества в многоквартирном доме, на заключение соглашения об установлении сервитута, соглашения об осуществлении публичного сервитута в отношении земельного участка, относящегося к общему имуществу собственников помещений в многоквартирном доме, и о лицах, уполномоченных на подписание указанных соглашений, а также о порядке получения денежных средств, предусмотренных указанными соглашениями на условиях, определенных решением общего собрания;\n\n3.2) утратил силу с 1 марта 2025 года. - Федеральный закон от 13.12.2024 N 463-ФЗ;\n\n3.3) принятие решений об определении лица из числа собственников помещений в многоквартирном доме или иных лиц, указанных в настоящем Кодексе, по инициативе которых созывается общее собрание собственников помещений в многоквартирном доме, которое от имени собственников помещений в данном многоквартирном доме уполномочено на использование системы или созданной на основании решения высшего исполнительного органа субъекта Российской Федерации региональной информационной системы, используемой для проведения общего собрания собственников помещений в многоквартирном доме в форме заочного голосования (далее - региональная информационная система), при проведении общего собрания собственников помещений в многоквартирном доме в форме заочного голосования (далее - администратор общего собрания);\n\n3.4) принятие решения о порядке приема администратором общего собрания сообщений о проведении общих собраний собственников помещений в многоквартирном доме, решений собственников помещений в многоквартирном доме по вопросам, поставленным на голосование, а также о продолжительности голосования по вопросам повестки дня общего собрания собственников помещений в многоквартирном доме в форме заочного голосования с использованием системы;\n\n3.5) принятие решения о порядке финансирования расходов, связанных с созывом и организацией проведения управляющей организацией, правлением товарищества собственников жилья, жилищного или жилищно-строительного кооператива, иного специализированного потребительского кооператива общего собрания в соответствии с частью 6 статьи 45 настоящего Кодекса;\n\n3.6) принятие решений об определении лица, уполномоченного от имени собственников помещений в многоквартирном доме на подачу заявления о государственном кадастровом учете и (или) государственной регистрации прав на объекты недвижимости, входящие в силу закона в состав общего имущества собственников помещений в многоквартирном доме, заявления о государственном кадастровом учете многоквартирного дома в связи с изменением его характеристик в результате реконструкции или при перепланировке расположенных в нем помещений;\n\n3.7) принятие решения о порядке приема оформленных в письменной форме решений собственников помещений в многоквартирном доме по вопросам, поставленным на голосование в случае проведения общего собрания собственников помещений в многоквартирном доме в форме заочного голосования опросным путем;\n\n3.8) принятие решений о демонтаже сетей связи, монтаж которых осуществлен в соответствии с частью 4.2 статьи 36 настоящего Кодекса;\n\n4) выбор способа управления многоквартирным домом;\n\n4.1) принятие решений о текущем ремонте общего имущества в многоквартирном доме;\n\n4.2) принятие решения о наделении совета многоквартирного дома полномочиями на принятие решений о текущем ремонте общего имущества в многоквартирном доме;\n\n4.3) принятие решения о наделении председателя совета многоквартирного дома полномочиями на принятие решений по вопросам, не указанным в части 5 статьи 161.1 настоящего Кодекса, за исключением полномочий, отнесенных к компетенции общего собрания собственников помещений в многоквартирном доме;\n\n4.4) принятие решения о заключении собственниками помещений в многоквартирном доме, действующими от своего имени, в порядке, установленном настоящим Кодексом, соответственно договора холодного и горячего водоснабжения, водоотведения, электроснабжения, газоснабжения (в том числе поставки бытового газа в баллонах), отопления (теплоснабжения, в том числе поставки твердого топлива при наличии печного отопления) (далее также - договор, содержащий положения о предоставлении коммунальных услуг), договора на оказание услуг по обращению с твердыми коммунальными отходами с ресурсоснабжающей организацией, региональным оператором по обращению с твердыми коммунальными отходами и об определении даты заключения соответствующих договоров;\n\n4.5) принятие решения о согласии на перевод жилого помещения в нежилое помещение;\n\n4.6) принятие решения о включении многоквартирного дома в границы территории жилой застройки, подлежащей комплексному развитию в соответствии с проектом решения о комплексном развитии такой территории, а также принятие решения об исключении многоквартирного дома из границ такой территории, из проекта решения о комплексном развитии территории жилой застройки или из решения о комплексном развитии территории жилой застройки, принятие решения по обеспечению жилищных прав граждан в соответствии со статьей 32.1 настоящего Кодекса, если необходимость принятия такого решения предусмотрена федеральным законом;\n\n4.7) принятие решения о выборе управляющей организации;\n\n5) другие вопросы, отнесенные настоящим Кодексом к компетенции общего собрания собственников помещений в многоквартирном доме."
  },
  {
    "url": "https://www.zakonrf.info/jk/45/",
    "title": "Статья 45 ЖК РФ. Порядок проведения общего собрания собственников помещений в многоквартирном доме (действующая редакция)",
    "content": "1. Собственники помещений в многоквартирном доме обязаны ежегодно проводить годовое общее собрание собственников помещений в многоквартирном доме. Если иное не установлено общим собранием собственников помещений в многоквартирном доме, годовое общее собрание собственников помещений в многоквартирном доме проводится в течение второго квартала года, следующего за отчетным годом, в порядке, установленном настоящей статьей.\n\n2. Проводимые помимо годового общего собрания общие собрания собственников помещений в многоквартирном доме являются внеочередными. Внеочередное общее собрание собственников помещений в многоквартирном доме может быть созвано по инициативе любого из данных собственников.\n\n2.1. Внеочередное общее собрание собственников помещений в многоквартирном доме для принятия решения по вопросу о включении многоквартирного дома в границы территории жилой застройки, подлежащей комплексному развитию в соответствии с проектом решения о комплексном развитии такой территории, может быть созвано по инициативе уполномоченного органа государственной власти или местного самоуправления, подготовивших указанный проект решения, либо юридического лица, определенного Российской Федерацией, субъектом Российской Федерации для реализации решения о комплексном развитии территории жилой застройки.\n\n2.2. Внеочередное общее собрание собственников помещений в многоквартирном доме по вопросам, которые были включены в повестку дня ранее проведенного общего собрания собственников помещений в многоквартирном доме и по которым были приняты решения, может быть созвано по истечении установленного частью 1 статьи 46 настоящего Кодекса срока размещения в системе или региональной информационной системе при условии обеспечения размещения в системе в автоматизированном режиме протокола и решений такого ранее проведенного общего собрания.\n\n3. Общее собрание собственников помещений в многоквартирном доме правомочно (имеет кворум), если в нем приняли участие собственники помещений в данном доме или их представители, обладающие более чем пятьюдесятью процентами голосов от общего числа голосов, за исключением общего собрания собственников помещений в многоквартирном доме, проводимого по вопросам, указанным в пунктах 4.5 и 4.6 части 2 статьи 44 настоящего Кодекса. При отсутствии кворума для проведения годового общего собрания собственников помещений в многоквартирном доме должно быть проведено повторное общее собрание собственников помещений в многоквартирном доме. Общее собрание собственников помещений в многоквартирном доме, проводимое по вопросу, указанному в пункте 4.5 части 2 статьи 44 настоящего Кодекса, правомочно (имеет кворум):\n\n1) при наличии в многоквартирном доме более одного подъезда в случае, если в общем собрании собственников помещений в многоквартирном доме приняли участие собственники помещений в данном многоквартирном доме или их представители, обладающие более чем пятьюдесятью процентами голосов от общего числа голосов собственников помещений в данном многоквартирном доме, в том числе собственники помещений в многоквартирном доме, в подъезде которого расположено переводимое помещение, обладающие более чем двумя третями голосов от общего числа голосов таких собственников;\n\n2) при наличии в многоквартирном доме одного подъезда в случае, если в общем собрании собственников помещений в многоквартирном доме приняли участие собственники помещений в данном многоквартирном доме или их представители, обладающие более чем двумя третями голосов от общего числа голосов собственников помещений в данном многоквартирном доме.\n\n3.1. Управляющая организация, правление товарищества собственников жилья, жилищного или жилищно-строительного кооператива, иного специализированного потребительского кооператива обязаны вести реестр собственников помещений в многоквартирном доме, который содержит сведения, позволяющие идентифицировать собственников помещений в данном многоквартирном доме (фамилия, имя, отчество (при наличии) собственника помещения в многоквартирном доме, полное наименование и основной государственный регистрационный номер юридического лица, если собственником помещения в многоквартирном доме является юридическое лицо, номер помещения в многоквартирном доме, собственником которого является физическое или юридическое лицо), а также сведения о размерах принадлежащих им долей в праве общей собственности на общее имущество собственников помещений в многоквартирном доме. При поступлении в управляющую организацию, правление товарищества собственников жилья, жилищного или жилищно-строительного кооператива, иного специализированного потребительского кооператива обращения в письменной форме, в том числе обращения с использованием системы, собственника или иного лица, указанного в настоящей статье, по инициативе которых созывается общее собрание собственников помещений в многоквартирном доме, о предоставлении реестра собственников помещений в многоквартирном доме указанные лица обязаны в течение пяти дней с момента получения такого обращения предоставить собственнику или иному лицу, указанному в настоящей статье, этот реестр. Согласие собственников помещений в многоквартирном доме на передачу персональных данных, содержащихся в реестре собственников помещений в многоквартирном доме, при предоставлении этого реестра в порядке, установленном настоящей частью, в целях созыва и организации проведения общего собрания собственников помещений в многоквартирном доме не требуется.\n\n3.2. В рассмотрении вопроса, предусмотренного пунктом 4.6 части 2 статьи 44 настоящего Кодекса, принимают участие собственники жилых помещений в многоквартирном доме или их представители. Такое общее собрание правомочно, если в нем приняли участие собственники жилых помещений либо их представители, обладающие более чем пятьюдесятью процентами голосов от общего числа голосов собственников таких жилых помещений в многоквартирном доме. При этом при рассмотрении данного вопроса в отношении жилых помещений, предоставленных по договорам социального найма или по договорам найма жилых помещений жилищного фонда социального использования, представителями собственников признаются наниматели таких жилых помещений.\n\n4. Собственник, иное лицо, указанное в настоящем Кодексе, по инициативе которых созывается общее собрание собственников помещений в многоквартирном доме, обязаны сообщить собственникам помещений в данном доме о проведении такого собрания не позднее чем за десять дней до даты его проведения. В указанный срок сообщение о проведении общего собрания собственников помещений в многоквартирном доме должно быть размещено в системе или региональной информационной системе при условии обеспечения размещения в системе в автоматизированном режиме этого сообщения, а также направлено каждому собственнику помещения в данном доме заказным письмом, если решением общего собрания собственников помещений в данном доме не предусмотрен иной способ направления этого сообщения в письменной форме, или вручено каждому собственнику помещения в данном доме под роспись, или размещено в общедоступных местах (на досках объявлений, размещенных во всех подъездах многоквартирного дома или в пределах земельного участка, на котором расположен многоквартирный дом) либо размещено в помещении данного дома, определенном таким решением и доступном для всех собственников помещений в данном доме.\n\n4.1. Информация о размещенном (сформированном) в системе сообщении о проведении общего собрания собственников помещений в многоквартирном доме направляется в автоматизированном режиме в федеральную государственную информационную систему \"Единый портал государственных и муниципальных услуг (функций)\" (далее - единый портал государственных и муниципальных услуг) в соответствии с порядком взаимодействия системы с инфраструктурой, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме, утверждаемым федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере жилищно-коммунального хозяйства. Уведомление о проведении общего собрания собственников помещений в многоквартирном доме в форме заочного голосования с использованием системы осуществляется с учетом частей 4 и 5 статьи 47.1 настоящего Кодекса.\n\n5. В сообщении о проведении общего собрания собственников помещений в многоквартирном доме должны быть указаны:\n\n1) сведения о лице, по инициативе которого созывается данное собрание;\n\n2) форма проведения данного собрания (очное, заочное или очно-заочное голосование);\n\n3) дата, место и время проведения данного собрания или в случае проведения данного собрания в форме заочного голосования опросным путем или очно-заочного голосования время начала и окончания голосования (продолжительность голосования);\n\n4) повестка дня данного собрания;\n\n5) порядок ознакомления с информацией и (или) материалами, которые будут представлены на данном собрании, и место или адрес, где с ними можно ознакомиться.\n\n6. Собственники, обладающие не менее чем десятью процентами голосов от общего количества голосов собственников помещений в многоквартирном доме, вправе обратиться в письменной форме либо с использованием системы или региональной информационной системы в управляющую организацию или правление товарищества собственников жилья, жилищного или жилищно-строительного кооператива, иного специализированного потребительского кооператива для организации проведения общего собрания собственников помещений в многоквартирном доме. В обращении о проведении общего собрания собственников помещений в многоквартирном доме должны быть сформулированы вопросы, подлежащие внесению в повестку дня собрания. По обращению собственников управляющая организация, правление товарищества собственников жилья, жилищного или жилищно-строительного кооператива, иного специализированного потребительского кооператива обязаны осуществить мероприятия, необходимые для проведения общего собрания собственников помещений в многоквартирном доме, в течение сорока пяти дней с момента поступления обращения, но не позднее чем за десять дней до даты проведения общего собрания, уведомить о проведении этого общего собрания каждого собственника помещения в данном доме в установленном порядке, а также оформить необходимые документы по результатам проведения этого общего собрания и обеспечить их доведение до сведения собственников помещений в данном доме в порядке, установленном частью 3 статьи 46 настоящего Кодекса.\n\n7. Общее собрание собственников помещений в многоквартирном доме может быть созвано по инициативе управляющей организации, осуществляющей управление данным многоквартирным домом по договору управления. При этом в повестку дня такого собрания могут быть включены вопросы, отнесенные настоящим Кодексом к компетенции общего собрания собственников помещений в многоквартирном доме."
  },
  {
    "url": "https://www.zakonrf.info/jk/46/",
    "title": "Статья 46 ЖК РФ. Решения общего собрания собственников помещений в многоквартирном доме (действующая редакция)",
    "content": "1. Решения общего собрания собственников помещений в многоквартирном доме по вопросам, поставленным на голосование, принимаются большинством голосов от общего числа голосов принимающих участие в данном собрании собственников помещений в многоквартирном доме, за исключением предусмотренных пунктами 1.1, 4, 4.2 и 4.7 части 2 статьи 44 настоящего Кодекса решений, которые принимаются более чем пятьюдесятью процентами голосов от общего числа голосов собственников помещений в многоквартирном доме, и предусмотренных пунктами 1, 1.1-1, 1.2, 1.3, 2, 3, 3.1, 3.8, 4.3 части 2 статьи 44 настоящего Кодекса решений, которые принимаются большинством не менее двух третей голосов от общего числа голосов собственников помещений в многоквартирном доме, решения, предусмотренного пунктом 4.5 части 2 статьи 44 настоящего Кодекса, которое принимается в соответствии с частью 1.2 настоящей статьи, а также решения, предусмотренного пунктом 4.6 части 2 статьи 44 настоящего Кодекса, которое принимается в соответствии с частью 1.3 настоящей статьи. Решения общего собрания собственников помещений в многоквартирном доме оформляются протоколами в соответствии с требованиями, установленными федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере жилищно-коммунального хозяйства. Решения и протокол общего собрания собственников помещений в многоквартирном доме являются официальными документами как документы, удостоверяющие факты, влекущие за собой юридические последствия в виде возложения на собственников помещений в многоквартирном доме обязанностей в отношении общего имущества в данном доме, изменения объема прав и обязанностей или освобождения этих собственников от обязанностей, и подлежат размещению в системе или региональной информационной системе при условии обеспечения размещения в системе в автоматизированном режиме указанных документов лицом, инициировавшим общее собрание собственников помещений в многоквартирном доме, не позднее чем через десять дней после проведения такого собрания. Подлинники решений и протокола общего собрания собственников помещений в многоквартирном доме подлежат обязательному представлению лицом, по инициативе которого было созвано общее собрание, в управляющую организацию, правление товарищества собственников жилья, жилищного или жилищно-строительного кооператива, иного специализированного потребительского кооператива, а при непосредственном способе управления многоквартирным домом в орган государственного жилищного надзора не позднее чем через десять дней после проведения общего собрания собственников помещений в многоквартирном доме. Копии решений и протокол общего собрания собственников помещений в многоквартирном доме по вопросу, указанному в пункте 4.4 части 2 статьи 44 настоящего Кодекса, также подлежат направлению лицом, по инициативе которого было созвано общее собрание, в срок, указанный в настоящей части, в ресурсоснабжающую организацию, региональному оператору по обращению с твердыми коммунальными отходами, с которыми собственниками помещений в многоквартирном доме, действующими от своего имени, будут в соответствии с принятым решением заключены договоры, содержащие положения о предоставлении коммунальных услуг. Информация о размещенных (сформированных) в системе решениях и протоколах общего собрания собственников помещений в многоквартирном доме направляется в автоматизированном режиме на единый портал государственных и муниципальных услуг в соответствии с порядком взаимодействия системы с инфраструктурой, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме, утверждаемым федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере жилищно-коммунального хозяйства.\n\n1.1. Управляющая организация, правление товарищества собственников жилья, жилищного или жилищно-строительного кооператива, иного специализированного потребительского кооператива в течение пяти дней с момента получения указанных в части 1 настоящей статьи подлинников решений и протокола общего собрания собственников помещений обязаны в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере жилищно-коммунального хозяйства, направить подлинники указанных решений и протокола, в том числе с использованием системы, в орган государственного жилищного надзора для хранения в течение трех лет. Орган государственного жилищного надзора в случае поступления в его адрес в течение трех месяцев подряд двух и более протоколов общего собрания собственников помещений в многоквартирном доме, содержащих решения по аналогичным вопросам повестки дня, обязан провести внеплановую проверку в целях установления факта соблюдения требований законодательства при организации, проведении и оформлении результатов такого собрания.\n\n1.2. Решение общего собрания собственников помещений в многоквартирном доме, предусмотренное пунктом 4.5 части 2 статьи 44 настоящего Кодекса, принимается:\n\n1) при наличии в многоквартирном доме более одного подъезда большинством голосов от общего числа голосов принимающих участие в этом собрании собственников помещений в многоквартирном доме при условии голосования за принятие такого решения собственниками помещений в многоквартирном доме, в подъезде которого расположено переводимое помещение, обладающими большинством голосов от общего числа голосов таких собственников, принимающих участие в этом собрании;\n\n2) при наличии в многоквартирном доме одного подъезда большинством голосов от общего числа голосов принимающих участие в этом собрании собственников помещений в многоквартирном доме.\n\n1.3. Решение общего собрания собственников помещений в многоквартирном доме по вопросам, указанным в пункте 4.6 части 2 статьи 44 настоящего Кодекса, принимается:\n\n1) по вопросу о включении многоквартирного дома в границы территории жилой застройки, подлежащей комплексному развитию, в соответствии с проектом решения о комплексном развитии такой территории, не менее чем двумя третями голосов собственников жилых помещений либо их представителей от общего числа голосов собственников таких жилых помещений в многоквартирном доме;\n\n2) по вопросу об исключении многоквартирного дома из границ территории, подлежащей комплексному развитию, и из проекта решения о комплексном развитии территории жилой застройки не менее чем одной третью голосов собственников жилых помещений либо их представителей от общего числа голосов собственников таких жилых помещений в многоквартирном доме.\n\n2. Общее собрание собственников помещений в многоквартирном доме не вправе принимать решения по вопросам, не включенным в повестку дня данного собрания, а также изменять повестку дня данного собрания.\n\n3. Решения, принятые общим собранием собственников помещений в многоквартирном доме, а также итоги голосования доводятся до сведения собственников помещений в данном доме собственником, указанным в статье 45 настоящего Кодекса иным лицом, по инициативе которых было созвано такое собрание, путем размещения соответствующего сообщения об этом в помещении данного дома, определенном решением общего собрания собственников помещений в данном доме и доступном для всех собственников помещений в данном доме, не позднее чем через десять дней со дня принятия этих решений.\n\n4. Копии протоколов общих собраний собственников помещений в многоквартирном доме и решений таких собственников по вопросам, поставленным на голосование, хранятся в месте или по адресу, которые определены решением данного собрания.\n\n5. Решение общего собрания собственников помещений в многоквартирном доме, принятое в установленном настоящим Кодексом порядке, по вопросам, отнесенным к компетенции такого собрания, является обязательным для всех собственников помещений в многоквартирном доме, в том числе для тех собственников, которые не участвовали в голосовании.\n\n6. Собственник помещения в многоквартирном доме вправе обжаловать в суд решение, принятое общим собранием собственников помещений в данном доме с нарушением требований настоящего Кодекса, в случае, если он не принимал участие в этом собрании или голосовал против принятия такого решения и если таким решением нарушены его права и законные интересы. Заявление о таком обжаловании может быть подано в суд в течение шести месяцев со дня, когда указанный собственник узнал или должен был узнать о принятом решении. Суд с учетом всех обстоятельств дела вправе оставить в силе обжалуемое решение, если голосование указанного собственника не могло повлиять на результаты голосования, допущенные нарушения не являются существенными и принятое решение не повлекло за собой причинение убытков указанному собственнику.\n\n7. В многоквартирном доме, все помещения в котором принадлежат одному собственнику, решения по вопросам, относящимся к компетенции общего собрания собственников помещений в многоквартирном доме, принимаются этим собственником единолично и оформляются в письменной форме. При этом положения настоящей главы, определяющие порядок и сроки подготовки, созыва и проведения общего собрания собственников помещений в многоквартирном доме, не применяются, за исключением положений, касающихся сроков проведения годового общего собрания собственников помещений в многоквартирном доме."
  },
  {
    "url": "https://www.zakonrf.info/jk/47/",
    "title": "Статья 47 ЖК РФ. Общее собрание собственников помещений в многоквартирном доме в форме заочного голосования (опросным путем) и очно-заочного голосования (действующая редакция)",
    "content": "1. В случае, если при проведении общего собрания собственников помещений в многоквартирном доме путем совместного присутствия собственников помещений в данном доме для обсуждения вопросов повестки дня и принятия решений по вопросам, поставленным на голосование, такое общее собрание не имело указанного в части 3 статьи 45 настоящего Кодекса кворума, в дальнейшем решения общего собрания собственников помещений в многоквартирном доме с такой же повесткой могут быть приняты путем проведения заочного голосования (опросным путем) (передачи инициатору общего собрания собственников помещений в многоквартирном доме в порядке, установленном решением общего собрания собственников помещений в многоквартирном доме, оформленных в письменной форме решений собственников по вопросам, поставленным на голосование).\n\n2. Принявшими участие в общем собрании собственников помещений в многоквартирном доме, проводимом в форме заочного голосования (опросным путем), считаются собственники помещений в данном доме, решения которых получены до даты окончания их приема.\n\n3. Общее собрание собственников помещений в многоквартирном доме может быть проведено посредством очно-заочного голосования, предусматривающего возможность очного обсуждения вопросов повестки дня и принятия решений по вопросам, поставленным на голосование, а также возможность передачи инициатору общего собрания собственников помещений в многоквартирном доме оформленных в письменной форме решений собственников с учетом продолжительности голосования, указанной в сообщении о проведении общего собрания собственников помещений в многоквартирном доме, и в порядке, установленном решением общего собрания собственников помещений в многоквартирном доме."
  },
  {
    "url": "https://www.zakonrf.info/jk/48/",
    "title": "Статья 48 ЖК РФ. Голосование на общем собрании собственников помещений в многоквартирном доме (действующая редакция)",
    "content": "1. Правом голосования на общем собрании собственников помещений в многоквартирном доме по вопросам, поставленным на голосование, обладают собственники помещений в данном доме. Голосование на общем собрании собственников помещений в многоквартирном доме осуществляется собственником помещения в данном доме как лично, так и через своего представителя.\n\n2. Представитель собственника помещения в многоквартирном доме на общем собрании собственников помещений в данном доме действует в соответствии с полномочиями, основанными на указаниях федеральных законов, актов уполномоченных на то государственных органов или актов органов местного самоуправления либо составленной в письменной форме доверенности на голосование. Доверенность на голосование должна содержать сведения о представляемом собственнике помещения в соответствующем многоквартирном доме и его представителе (имя или наименование, место жительства или место нахождения, паспортные данные) и должна быть оформлена в соответствии с требованиями пунктов 3 и 4 статьи 185.1 Гражданского кодекса Российской Федерации или удостоверена нотариально.\n\n3. Количество голосов, которым обладает каждый собственник помещения в многоквартирном доме на общем собрании собственников помещений в данном доме, пропорционально его доле в праве общей собственности на общее имущество в данном доме.\n\n4. Голосование по вопросам повестки дня общего собрания собственников помещений в многоквартирном доме может осуществляться посредством оформленных в письменной форме решений собственников по вопросам, поставленным на голосование, и переданных инициатору собрания в ходе проведения данного собрания.\n\n4.1. Голосование по вопросам повестки дня общего собрания собственников помещений в многоквартирном доме, проводимого в форме очно-заочного голосования, осуществляется посредством оформленных в письменной форме решений собственников по вопросам, поставленным на голосование, и переданных инициатору общего собрания собственников помещений в многоквартирном доме в ходе проведения данного собрания в порядке, установленном решением общего собрания собственников помещений в многоквартирном доме.\n\n5. Голосование по вопросам повестки дня общего собрания собственников помещений в многоквартирном доме, проводимого в форме заочного голосования, осуществляется посредством оформленных в письменной форме решений собственников по вопросам, поставленным на голосование (в случае проведения голосования опросным путем), либо в порядке, предусмотренном статьей 47.1 настоящего Кодекса (в случае проведения голосования с использованием системы).\n\n5.1. При проведении общего собрания посредством очного, очно-заочного или заочного голосования в решении собственника по вопросам, поставленным на голосование, которое включается в протокол общего собрания, должны быть указаны:\n\n1) сведения о лице, участвующем в голосовании;\n\n2) сведения о документе, подтверждающем право собственности лица, участвующего в голосовании, на помещение в соответствующем многоквартирном доме;\n\n3) решения по каждому вопросу повестки дня, выраженные формулировками \"за\", \"против\" или \"воздержался\".\n\n6. При голосовании, осуществляемом посредством оформленных в письменной форме решений собственников по вопросам, поставленным на голосование, засчитываются голоса по вопросам, по которым участвующим в голосовании собственником оставлен только один из возможных вариантов голосования. Оформленные с нарушением данного требования указанные решения признаются недействительными, и голоса по содержащимся в них вопросам не подсчитываются. В случае, если решение собственника по вопросам, поставленным на голосование, содержит несколько вопросов, поставленных на голосование, несоблюдение данного требования в отношении одного или нескольких вопросов не влечет за собой признание указанного решения недействительным в целом."
  },
  {
    "url": "https://www.zakonrf.info/jk/49/",
    "title": "Статья 49 ЖК РФ. Предоставление жилого помещения по договору социального найма (действующая редакция)",
    "content": "1. По договору социального найма предоставляется жилое помещение государственного или муниципального жилищного фонда.\n\n2. Малоимущим гражданам, признанным по установленным настоящим Кодексом основаниям нуждающимися в жилых помещениях, предоставляемых по договорам социального найма, жилые помещения муниципального жилищного фонда по договорам социального найма предоставляются в установленном настоящим Кодексом порядке. Малоимущими гражданами в целях настоящего Кодекса являются граждане, если они признаны таковыми органом местного самоуправления в порядке, установленном законом соответствующего субъекта Российской Федерации, с учетом дохода, приходящегося на каждого члена семьи, и стоимости имущества, находящегося в собственности членов семьи и подлежащего налогообложению.\n\n3. Жилые помещения жилищного фонда Российской Федерации или жилищного фонда субъекта Российской Федерации по договорам социального найма предоставляются иным определенным федеральным законом, указом Президента Российской Федерации или законом субъекта Российской Федерации категориям граждан, признанных по установленным настоящим Кодексом и (или) федеральным законом, указом Президента Российской Федерации или законом субъекта Российской Федерации основаниям нуждающимися в жилых помещениях. Данные жилые помещения предоставляются в установленном настоящим Кодексом порядке, если иной порядок не предусмотрен указанным федеральным законом, указом Президента Российской Федерации или законом субъекта Российской Федерации.\n\n4. Категориям граждан, указанным в части 3 настоящей статьи, могут предоставляться по договорам социального найма жилые помещения муниципального жилищного фонда органами местного самоуправления в случае наделения данных органов в установленном законодательством порядке государственными полномочиями на обеспечение указанных категорий граждан жилыми помещениями. Жилые помещения муниципального жилищного фонда по договорам социального найма предоставляются указанным категориям граждан в установленном настоящим Кодексом порядке, если иной порядок не предусмотрен федеральным законом, указом Президента Российской Федерации или законом субъекта Российской Федерации.\n\n5. Жилые помещения по договорам социального найма не предоставляются иностранным гражданам, лицам без гражданства, если международным договором Российской Федерации не предусмотрено иное."
  },
  {
    "url": "https://www.zakonrf.info/jk/50/",
    "title": "Статья 50 ЖК РФ. Норма предоставления и учетная норма площади жилого помещения (действующая редакция)",
    "content": "1. Нормой предоставления площади жилого помещения по договору социального найма (далее - норма предоставления) является минимальный размер площади жилого помещения, исходя из которого определяется размер общей площади жилого помещения, предоставляемого по договору социального найма.\n\n2. Норма предоставления устанавливается органом местного самоуправления в зависимости от достигнутого в соответствующем муниципальном образовании уровня обеспеченности жилыми помещениями, предоставляемыми по договорам социального найма, и других факторов.\n\n3. Федеральными законами, указами Президента Российской Федерации, законами субъектов Российской Федерации, устанавливающими порядок предоставления жилых помещений по договорам социального найма указанным в части 3 статьи 49 настоящего Кодекса категориям граждан, данным категориям граждан могут быть установлены иные нормы предоставления.\n\n4. Учетной нормой площади жилого помещения (далее - учетная норма) является минимальный размер площади жилого помещения, исходя из которого определяется уровень обеспеченности граждан общей площадью жилого помещения в целях их принятия на учет в качестве нуждающихся в жилых помещениях.\n\n5. Учетная норма устанавливается органом местного самоуправления. Размер такой нормы не может превышать размер нормы предоставления, установленной данным органом.\n\n6. Федеральными законами, указами Президента Российской Федерации, законами субъектов Российской Федерации, устанавливающими порядок предоставления жилых помещений по договорам социального найма указанным в части 3 статьи 49 настоящего Кодекса категориям граждан, данным категориям граждан могут быть установлены иные учетные нормы."
  },
  {
    "url": "https://www.zakonrf.info/jk/51/",
    "title": "Статья 51 ЖК РФ. Основания признания граждан нуждающимися в жилых помещениях, предоставляемых по договорам социального найма (действующая редакция)",
    "content": "1. Гражданами, нуждающимися в жилых помещениях, предоставляемых по договорам социального найма, признаются (далее - нуждающиеся в жилых помещениях):\n\n1) не являющиеся нанимателями жилых помещений по договорам социального найма, договорам найма жилых помещений жилищного фонда социального использования или членами семьи нанимателя жилого помещения по договору социального найма, договору найма жилого помещения жилищного фонда социального использования либо собственниками жилых помещений или членами семьи собственника жилого помещения;\n\n2) являющиеся нанимателями жилых помещений по договорам социального найма, договорам найма жилых помещений жилищного фонда социального использования или членами семьи нанимателя жилого помещения по договору социального найма, договору найма жилого помещения жилищного фонда социального использования либо собственниками жилых помещений или членами семьи собственника жилого помещения и обеспеченные общей площадью жилого помещения на одного члена семьи менее учетной нормы;\n\n3) проживающие в помещении, не отвечающем установленным для жилых помещений требованиям;\n\n4) являющиеся нанимателями жилых помещений по договорам социального найма, договорам найма жилых помещений жилищного фонда социального использования, членами семьи нанимателя жилого помещения по договору социального найма, договору найма жилого помещения жилищного фонда социального использования или собственниками жилых помещений, членами семьи собственника жилого помещения, проживающими в квартире, занятой несколькими семьями, если в составе семьи имеется больной, страдающий тяжелой формой хронического заболевания, при которой совместное проживание с ним в одной квартире невозможно, и не имеющими иного жилого помещения, занимаемого по договору социального найма, договору найма жилого помещения жилищного фонда социального использования или принадлежащего на праве собственности. Перечень соответствующих заболеваний устанавливается уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.\n\n2. При наличии у гражданина и (или) членов его семьи нескольких жилых помещений, занимаемых по договорам социального найма, договорам найма жилых помещений жилищного фонда социального использования и (или) принадлежащих им на праве собственности, определение уровня обеспеченности общей площадью жилого помещения осуществляется исходя из суммарной общей площади всех указанных жилых помещений."
  },
  {
    "url": "https://www.zakonrf.info/jk/52/",
    "title": "Статья 52 ЖК РФ. Принятие на учет граждан в качестве нуждающихся в жилых помещениях (действующая редакция)",
    "content": "1. Жилые помещения по договорам социального найма предоставляются гражданам, которые приняты на учет в качестве нуждающихся в жилых помещениях, за исключением установленных настоящим Кодексом случаев.\n\n2. Состоять на учете в качестве нуждающихся в жилых помещениях имеют право указанные в статье 49 настоящего Кодекса категории граждан, которые могут быть признаны нуждающимися в жилых помещениях. Если гражданин имеет право состоять на указанном учете по нескольким основаниям (как малоимущий гражданин и как относящийся к определенной федеральным законом, указом Президента Российской Федерации или законом субъекта Российской Федерации категории), по своему выбору такой гражданин может быть принят на учет по одному из этих оснований или по всем основаниям.\n\n3. Принятие на учет граждан в качестве нуждающихся в жилых помещениях осуществляется органом местного самоуправления (далее - орган, осуществляющий принятие на учет) на основании заявлений данных граждан (далее - заявления о принятии на учет), поданных ими в указанный орган по месту своего жительства либо через многофункциональный центр в соответствии с заключенным ими в установленном Правительством Российской Федерации порядке соглашением о взаимодействии. В случаях и в порядке, которые установлены законодательством, граждане могут подать заявления о принятии на учет не по месту своего жительства. Принятие на указанный учет недееспособных граждан осуществляется на основании заявлений о принятии на учет, поданных их законными представителями.\n\n4. С заявлениями о принятии на учет должны быть представлены документы, подтверждающие право соответствующих граждан состоять на учете в качестве нуждающихся в жилых помещениях, кроме документов, получаемых по межведомственным запросам органом, осуществляющим принятие на учет. Гражданину, подавшему заявление о принятии на учет, выдается расписка в получении от заявителя этих документов с указанием их перечня и даты их получения органом, осуществляющим принятие на учет, а также с указанием перечня документов, которые будут получены по межведомственным запросам. Органом, осуществляющим принятие на учет, самостоятельно запрашиваются документы (их копии или содержащиеся в них сведения), необходимые для принятия гражданина на учет, в органах государственной власти, органах местного самоуправления и подведомственных государственным органам или органам местного самоуправления организациях, в распоряжении которых находятся данные документы (их копии или содержащиеся в них сведения) в соответствии с нормативными правовыми актами Российской Федерации, нормативными правовыми актами субъектов Российской Федерации, муниципальными правовыми актами, если такие документы не были представлены заявителем по собственной инициативе. В случае представления документов через многофункциональный центр расписка выдается указанным многофункциональным центром.\n\n5. Решение о принятии на учет или об отказе в принятии на учет должно быть принято по результатам рассмотрения заявления о принятии на учет и иных представленных или полученных по межведомственным запросам в соответствии с частью 4 настоящей статьи документов органом, осуществляющим принятие на учет, не позднее чем через тридцать рабочих дней со дня представления документов, обязанность по представлению которых возложена на заявителя, в данный орган. В случае представления гражданином заявления о принятии на учет через многофункциональный центр срок принятия решения о принятии на учет или об отказе в принятии на учет исчисляется со дня передачи многофункциональным центром такого заявления в орган, осуществляющий принятие на учет.\n\n6. Орган, осуществляющий принятие на учет, в том числе через многофункциональный центр, не позднее чем через три рабочих дня со дня принятия решения о принятии на учет выдает или направляет гражданину, подавшему соответствующее заявление о принятии на учет, документ, подтверждающий принятие такого решения. В случае представления гражданином заявления о принятии на учет через многофункциональный центр документ, подтверждающий принятие решения, направляется в многофункциональный центр, если иной способ получения не указан заявителем.\n\n7. Порядок ведения органом местного самоуправления учета граждан в качестве нуждающихся в жилых помещениях устанавливается законом соответствующего субъекта Российской Федерации."
  },
  {
    "url": "https://www.zakonrf.info/jk/53/",
    "title": "Статья 53 ЖК РФ. Последствия намеренного ухудшения гражданами своих жилищных условий (действующая редакция)",
    "content": "Граждане, которые с намерением приобретения права состоять на учете в качестве нуждающихся в жилых помещениях совершили действия, в результате которых такие граждане могут быть признаны нуждающимися в жилых помещениях, принимаются на учет в качестве нуждающихся в жилых помещениях не ранее чем через пять лет со дня совершения указанных намеренных действий."
  },
  {
    "url": "https://www.zakonrf.info/jk/54/",
    "title": "Статья 54 ЖК РФ. Отказ в принятии граждан на учет в качестве нуждающихся в жилых помещениях (действующая редакция)",
    "content": "1. Отказ в принятии граждан на учет в качестве нуждающихся в жилых помещениях допускается в случае, если:\n\n1) не представлены предусмотренные частью 4 статьи 52 настоящего Кодекса документы, обязанность по представлению которых возложена на заявителя;\n\n1.1) ответ органа государственной власти, органа местного самоуправления либо подведомственной органу государственной власти или органу местного самоуправления организации на межведомственный запрос свидетельствует об отсутствии документа и (или) информации, необходимых для принятия граждан на учет в качестве нуждающихся в жилых помещениях в соответствии с частью 4 статьи 52 настоящего Кодекса, если соответствующий документ не был представлен заявителем по собственной инициативе, за исключением случаев, если отсутствие таких запрашиваемых документа или информации в распоряжении таких органов или организаций подтверждает право соответствующих граждан состоять на учете в качестве нуждающихся в жилых помещениях;\n\n2) представлены документы, которые не подтверждают право соответствующих граждан состоять на учете в качестве нуждающихся в жилых помещениях;\n\n3) не истек предусмотренный статьей 53 настоящего Кодекса срок.\n\n2. Решение об отказе в принятии на учет должно содержать основания такого отказа с обязательной ссылкой на нарушения, предусмотренные частью 1 настоящей статьи.\n\n3. Решение об отказе в принятии на учет выдается или направляется гражданину, подавшему соответствующее заявление о принятии на учет, не позднее чем через три рабочих дня со дня принятия такого решения и может быть обжаловано им в судебном порядке."
  },
  {
    "url": "https://www.zakonrf.info/jk/55/",
    "title": "Статья 55 ЖК РФ. Сохранение за гражданами права состоять на учете в качестве нуждающихся в жилых помещениях (действующая редакция)",
    "content": "Право состоять на учете в качестве нуждающихся в жилых помещениях сохраняется за гражданами до получения ими жилых помещений по договорам социального найма или до выявления предусмотренных статьей 56 настоящего Кодекса оснований снятия их с учета."
  },
  {
    "url": "https://www.zakonrf.info/jk/56/",
    "title": "Статья 56 ЖК РФ. Снятие граждан с учета в качестве нуждающихся в жилых помещениях (действующая редакция)",
    "content": "1. Граждане снимаются с учета в качестве нуждающихся в жилых помещениях в случае:\n\n1) подачи ими по месту учета заявления о снятии с учета;\n\n2) утраты ими оснований, дающих им право на получение жилого помещения по договору социального найма;\n\n3) их выезда на место жительства в другое муниципальное образование, за исключением случаев изменения места жительства в пределах городов федерального значения Москвы, Санкт-Петербурга и Севастополя;\n\n4) получения ими в установленном порядке от органа государственной власти или органа местного самоуправления бюджетных средств на приобретение или строительство жилого помещения;\n\n5) предоставления им в установленном порядке от органа государственной власти или органа местного самоуправления земельного участка (кроме садового земельного участка) для строительства жилого дома, за исключением граждан, имеющих трех и более детей, а также иных категорий граждан, определенных федеральным законом, указом Президента Российской Федерации или законом субъекта Российской Федерации;\n\n6) выявления в представленных документах в орган, осуществляющий принятие на учет, сведений, не соответствующих действительности и послуживших основанием принятия на учет, а также неправомерных действий должностных лиц органа, осуществляющего принятие на учет, при решении вопроса о принятии на учет.\n\n2. Решения о снятии с учета граждан в качестве нуждающихся в жилых помещениях должны быть приняты органом, на основании решений которого такие граждане были приняты на данный учет, не позднее чем в течение тридцати рабочих дней со дня выявления обстоятельств, являющихся основанием принятия таких решений. Решения о снятии с учета граждан в качестве нуждающихся в жилых помещениях должны содержать основания снятия с такого учета с обязательной ссылкой на обстоятельства, предусмотренные частью 1 настоящей статьи. Решения о снятии с учета граждан в качестве нуждающихся в жилых помещениях выдаются или направляются гражданам, в отношении которых приняты такие решения, не позднее чем через три рабочих дня со дня принятия таких решений и могут быть обжалованы указанными гражданами в судебном порядке.\n\n3. Граждане, принятые на учет в качестве нуждающихся в жилых помещениях органами местного самоуправления муниципального образования по месту жительства таких граждан и изменившие место жительства в связи с предоставлением таким гражданам по договорам найма жилых помещений жилищного фонда социального использования жилых помещений, расположенных в границах другого муниципального образования (в субъектах Российской Федерации - городах федерального значения Москве, Санкт-Петербурге и Севастополе - в муниципальном образовании другого субъекта Российской Федерации), не подлежат снятию с учета в качестве нуждающихся в жилых помещениях по предыдущему месту их жительства."
  },
  {
    "url": "https://www.zakonrf.info/jk/57/",
    "title": "Статья 57 ЖК РФ. Предоставление жилых помещений по договорам социального найма гражданам, состоящим на учете в качестве нуждающихся в жилых помещениях (действующая редакция)",
    "content": "1. Жилые помещения предоставляются гражданам, состоящим на учете в качестве нуждающихся в жилых помещениях, в порядке очередности исходя из времени принятия таких граждан на учет, за исключением установленных частью 2 настоящей статьи случаев.\n\n2. Вне очереди жилые помещения по договорам социального найма предоставляются:\n\n1) гражданам, являющимся нанимателями жилых помещений по договорам социального найма или собственниками жилых помещений, единственные жилые помещения которых признаны в установленном порядке непригодными для проживания и ремонту или реконструкции не подлежат. Указанным в настоящем пункте собственникам жилых помещений жилые помещения по договорам социального найма предоставляются вне очереди в случае, если в установленном федеральным законодательством порядке не принято решение об изъятии земельного участка, на котором расположено принадлежащее им на праве собственности жилое помещение или расположен многоквартирный дом, в котором находится такое жилое помещение, для государственных или муниципальных нужд в целях последующего изъятия такого жилого помещения;\n\n2) утратил силу с 1 января 2013 года. - Федеральный закон от 29.02.2012 N 15-ФЗ;\n\n3) гражданам, страдающим тяжелыми формами хронических заболеваний, указанных в предусмотренном пунктом 4 части 1 статьи 51 настоящего Кодекса перечне.\n\n3. Гражданам, состоящим на учете в качестве нуждающихся в жилых помещениях, жилые помещения по договорам социального найма предоставляются на основании решений органа местного самоуправления. Решения о предоставлении жилых помещений по договорам социального найма выдаются или направляются гражданам, в отношении которых данные решения приняты, не позднее чем через три рабочих дня со дня принятия данных решений.\n\n4. Решение о предоставлении жилого помещения по договору социального найма, принятое с соблюдением требований настоящего Кодекса, является основанием заключения соответствующего договора социального найма в срок, установленный данным решением.\n\n5. По договору социального найма жилое помещение должно предоставляться гражданам по месту их жительства (в границах соответствующего населенного пункта) общей площадью на одного человека не менее нормы предоставления. При наличии согласия в письменной форме граждан по решению органа местного самоуправления муниципального образования по месту их жительства жилое помещение может быть предоставлено в другом населенном пункте на территории того же муниципального образования.\n\n6. Комнаты по договорам социального найма могут предоставляться только в случае, предусмотренном частью 4 статьи 59 настоящего Кодекса.\n\n7. При определении общей площади жилого помещения, предоставляемого по договору социального найма гражданину, имеющему в собственности жилое помещение, учитывается площадь жилого помещения, находящегося у него в собственности.\n\n8. При предоставлении гражданину жилого помещения по договору социального найма учитываются действия и гражданско-правовые сделки с жилыми помещениями, совершение которых привело к уменьшению размера занимаемых жилых помещений или к их отчуждению. Указанные сделки и действия учитываются за установленный законом субъекта Российской Федерации период, предшествующий предоставлению гражданину жилого помещения по договору социального найма, но не менее чем за пять лет.\n\n9. Порядок определения общей площади предоставляемого жилого помещения в случаях, указанных в части 8 настоящей статьи, устанавливается законодательством субъектов Российской Федерации."
  },
  {
    "url": "https://www.zakonrf.info/jk/58/",
    "title": "Статья 58 ЖК РФ. Учет законных интересов граждан при предоставлении жилых помещений по договорам социального найма (действующая редакция)",
    "content": "1. При предоставлении жилых помещений по договорам социального найма заселение одной комнаты лицами разного пола, за исключением супругов, допускается только с их согласия.\n\n2. Жилое помещение по договору социального найма может быть предоставлено общей площадью, превышающей норму предоставления на одного человека, но не более чем в два раза, если такое жилое помещение представляет собой одну комнату или однокомнатную квартиру либо предназначено для вселения гражданина, страдающего одной из тяжелых форм хронических заболеваний, указанных в предусмотренном пунктом 4 части 1 статьи 51 настоящего Кодекса перечне."
  },
  {
    "url": "https://www.zakonrf.info/jk/59/",
    "title": "Статья 59 ЖК РФ. Предоставление освободившихся жилых помещений в коммунальной квартире (действующая редакция)",
    "content": "1. Освободившееся жилое помещение в коммунальной квартире, в которой проживают несколько нанимателей и (или) собственников, на основании их заявления предоставляется по договору социального найма проживающим в этой квартире нанимателям и (или) собственникам, если они на момент освобождения жилого помещения признаны или могут быть в установленном порядке признаны малоимущими и нуждающимися в жилых помещениях.\n\n2. При отсутствии в коммунальной квартире граждан, указанных в части 1 настоящей статьи, освободившееся жилое помещение предоставляется по договору социального найма проживающим в этой квартире нанимателям и (или) собственникам, которые могут быть в установленном порядке признаны малоимущими и которые обеспечены общей площадью жилого помещения на одного члена семьи менее нормы предоставления, на основании их заявления.\n\n3. При отсутствии в коммунальной квартире граждан, указанных в частях 1 и 2 настоящей статьи, освободившееся жилое помещение предоставляется по договору купли-продажи гражданам, которые обеспечены общей площадью жилого помещения на одного члена семьи менее нормы предоставления, на основании их заявления.\n\n4. При отсутствии в коммунальной квартире граждан, указанных в частях 1 - 3 настоящей статьи, вселение в освободившееся жилое помещение осуществляется на основании договора социального найма в порядке, предусмотренном настоящим Кодексом."
  },
  {
    "url": "https://www.zakonrf.info/jk/60/",
    "title": "Статья 60 ЖК РФ. Договор социального найма жилого помещения (действующая редакция)",
    "content": "1. По договору социального найма жилого помещения одна сторона - собственник жилого помещения государственного жилищного фонда или муниципального жилищного фонда (действующие от его имени уполномоченный государственный орган или уполномоченный орган местного самоуправления) либо управомоченное им лицо (наймодатель) обязуется передать другой стороне - гражданину (нанимателю) жилое помещение во владение и в пользование для проживания в нем на условиях, установленных настоящим Кодексом.\n\n2. Договор социального найма жилого помещения заключается без установления срока его действия.\n\n3. Изменение оснований и условий, дающих право на получение жилого помещения по договору социального найма, не является основанием расторжения договора социального найма жилого помещения."
  },
  {
    "url": "https://www.zakonrf.info/jk/61/",
    "title": "Статья 61 ЖК РФ. Пользование жилым помещением по договору социального найма (действующая редакция)",
    "content": "1. Пользование жилым помещением по договору социального найма осуществляется в соответствии с настоящим Кодексом, договором социального найма данного жилого помещения.\n\n2. Наниматель жилого помещения в многоквартирном доме по договору социального найма данного жилого помещения приобретает право пользования общим имуществом в этом доме."
  },
  {
    "url": "https://www.zakonrf.info/jk/62/",
    "title": "Статья 62 ЖК РФ. Предмет договора социального найма жилого помещения (действующая редакция)",
    "content": "1. Предметом договора социального найма жилого помещения должно быть жилое помещение (жилой дом, квартира, часть жилого дома или квартиры).\n\n2. Самостоятельным предметом договора социального найма жилого помещения не могут быть неизолированное жилое помещение, помещения вспомогательного использования, а также общее имущество в многоквартирном доме."
  },
  {
    "url": "https://www.zakonrf.info/jk/63/",
    "title": "Статья 63 ЖК РФ. Форма договора социального найма жилого помещения (действующая редакция)",
    "content": "1. Договор социального найма жилого помещения заключается в письменной форме на основании решения о предоставлении жилого помещения жилищного фонда социального использования.\n\n2. Типовой договор социального найма жилого помещения утверждается федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере жилищно-коммунального хозяйства."
  },
  {
    "url": "https://www.zakonrf.info/jk/64/",
    "title": "Статья 64 ЖК РФ. Сохранение договора социального найма жилого помещения при переходе права собственности на жилое помещение, права хозяйственного ведения или права оперативного управления жилым помещением (действующая редакция)",
    "content": "Переход права собственности на занимаемое по договору социального найма жилое помещение, права хозяйственного ведения или права оперативного управления таким жилым помещением не влечет за собой расторжение или изменение условий договора социального найма жилого помещения."
  },
  {
    "url": "https://www.zakonrf.info/jk/65/",
    "title": "Статья 65 ЖК РФ. Права и обязанности наймодателя жилого помещения по договору социального найма (действующая редакция)",
    "content": "1. Наймодатель жилого помещения по договору социального найма имеет право требовать своевременного внесения платы за жилое помещение и коммунальные услуги.\n\n2. Наймодатель жилого помещения по договору социального найма обязан:\n\n1) передать нанимателю свободное от прав иных лиц жилое помещение;\n\n2) принимать участие в надлежащем содержании и в ремонте общего имущества в многоквартирном доме, в котором находится сданное внаем жилое помещение;\n\n3) осуществлять капитальный ремонт жилого помещения;\n\n4) обеспечивать предоставление нанимателю необходимых коммунальных услуг надлежащего качества.\n\n3. Наймодатель жилого помещения по договору социального найма помимо указанных в части 2 настоящей статьи обязанностей несет иные обязанности, предусмотренные жилищным законодательством и договором социального найма жилого помещения."
  },
  {
    "url": "https://www.zakonrf.info/jk/66/",
    "title": "Статья 66 ЖК РФ. Ответственность наймодателя жилого помещения по договору социального найма (действующая редакция)",
    "content": "1. Наймодатель жилого помещения по договору социального найма, не исполняющий обязанностей, предусмотренных жилищным законодательством и договором социального найма жилого помещения, несет ответственность, предусмотренную законодательством.\n\n2. При неисполнении или ненадлежащем исполнении наймодателем жилого помещения по договору социального найма обязанностей по своевременному проведению капитального ремонта сданного внаем жилого помещения, общего имущества в многоквартирном доме и устройств, находящихся в жилом помещении и предназначенных для предоставления коммунальных услуг, наниматель по своему выбору вправе потребовать уменьшение платы за пользование занимаемым жилым помещением, общим имуществом в многоквартирном доме, либо возмещение своих расходов на устранение недостатков жилого помещения и (или) общего имущества в многоквартирном доме, либо возмещение убытков, причиненных ненадлежащим исполнением или неисполнением указанных обязанностей наймодателя."
  },
  {
    "url": "https://www.zakonrf.info/jk/67/",
    "title": "Статья 67 ЖК РФ. Права и обязанности нанимателя жилого помещения по договору социального найма (действующая редакция)",
    "content": "1. Наниматель жилого помещения по договору социального найма имеет право в установленном порядке:\n\n1) вселять в занимаемое жилое помещение иных лиц;\n\n2) сдавать жилое помещение в поднаем;\n\n3) разрешать проживание в жилом помещении временных жильцов;\n\n4) осуществлять обмен или замену занимаемого жилого помещения;\n\n5) требовать от наймодателя своевременного проведения капитального ремонта жилого помещения, надлежащего участия в содержании общего имущества в многоквартирном доме, а также предоставления коммунальных услуг.\n\n2. Наниматель жилого помещения по договору социального найма помимо указанных в части 1 настоящей статьи прав может иметь иные права, предусмотренные настоящим Кодексом, другими федеральными законами и договором социального найма.\n\n3. Наниматель жилого помещения по договору социального найма обязан:\n\n1) использовать жилое помещение по назначению и в пределах, которые установлены настоящим Кодексом;\n\n2) обеспечивать сохранность жилого помещения;\n\n3) поддерживать надлежащее состояние жилого помещения;\n\n4) проводить текущий ремонт жилого помещения;\n\n5) своевременно вносить плату за жилое помещение и коммунальные услуги;\n\n6) информировать наймодателя в установленные договором сроки об изменении оснований и условий, дающих право пользования жилым помещением по договору социального найма.\n\n4. Наниматель жилого помещения по договору социального найма помимо указанных в части 3 настоящей статьи обязанностей несет иные обязанности, предусмотренные настоящим Кодексом, другими федеральными законами и договором социального найма."
  },
  {
    "url": "https://www.zakonrf.info/jk/68/",
    "title": "Статья 68 ЖК РФ. Ответственность нанимателя жилого помещения по договору социального найма (действующая редакция)",
    "content": "Наниматель жилого помещения по договору социального найма, не исполняющий обязанностей, предусмотренных жилищным законодательством и договором социального найма жилого помещения, несет ответственность, предусмотренную законодательством."
  },
  {
    "url": "https://www.zakonrf.info/jk/69/",
    "title": "Статья 69 ЖК РФ. Права и обязанности членов семьи нанимателя жилого помещения по договору социального найма (действующая редакция)",
    "content": "1. К членам семьи нанимателя жилого помещения по договору социального найма относятся проживающие совместно с ним его супруг, а также дети и родители данного нанимателя. Другие родственники, нетрудоспособные иждивенцы признаются членами семьи нанимателя жилого помещения по договору социального найма, если они вселены нанимателем в качестве членов его семьи и ведут с ним общее хозяйство. В исключительных случаях иные лица могут быть признаны членами семьи нанимателя жилого помещения по договору социального найма в судебном порядке.\n\n2. Члены семьи нанимателя жилого помещения по договору социального найма имеют равные с нанимателем права и обязанности. Дееспособные и ограниченные судом в дееспособности члены семьи нанимателя жилого помещения по договору социального найма несут солидарную с нанимателем ответственность по обязательствам, вытекающим из договора социального найма.\n\n3. Члены семьи нанимателя жилого помещения по договору социального найма должны быть указаны в договоре социального найма жилого помещения.\n\n4. Если гражданин перестал быть членом семьи нанимателя жилого помещения по договору социального найма, но продолжает проживать в занимаемом жилом помещении, за ним сохраняются такие же права, какие имеют наниматель и члены его семьи. Указанный гражданин самостоятельно отвечает по своим обязательствам, вытекающим из соответствующего договора социального найма."
  },
  {
    "url": "https://www.zakonrf.info/jk/70/",
    "title": "Статья 70 ЖК РФ. Право нанимателя на вселение в занимаемое им жилое помещение по договору социального найма других граждан в качестве членов своей семьи (действующая редакция)",
    "content": "1. Наниматель с согласия в письменной форме членов своей семьи, в том числе временно отсутствующих членов своей семьи, вправе вселить в занимаемое им жилое помещение по договору социального найма своего супруга, своих детей и родителей или с согласия в письменной форме членов своей семьи, в том числе временно отсутствующих членов своей семьи, и наймодателя - других граждан в качестве проживающих совместно с ним членов своей семьи. Наймодатель может запретить вселение граждан в качестве проживающих совместно с нанимателем членов его семьи в случае, если после их вселения общая площадь соответствующего жилого помещения на одного члена семьи составит менее учетной нормы. На вселение к родителям их несовершеннолетних детей не требуется согласие остальных членов семьи нанимателя и согласие наймодателя.\n\n2. Вселение в жилое помещение граждан в качестве членов семьи нанимателя влечет за собой изменение соответствующего договора социального найма жилого помещения в части необходимости указания в данном договоре нового члена семьи нанимателя."
  },
  {
    "url": "https://www.zakonrf.info/jk/71/",
    "title": "Статья 71 ЖК РФ. Права и обязанности временно отсутствующих нанимателя жилого помещения по договору социального найма и членов его семьи (действующая редакция)",
    "content": "Временное отсутствие нанимателя жилого помещения по договору социального найма, кого-либо из проживающих совместно с ним членов его семьи или всех этих граждан не влечет за собой изменение их прав и обязанностей по договору социального найма."
  },
  {
    "url": "https://www.zakonrf.info/jk/72/",
    "title": "Статья 72 ЖК РФ. Право на обмен жилыми помещениями, предоставленными по договорам социального найма (действующая редакция)",
    "content": "1. Наниматель жилого помещения по договору социального найма с согласия в письменной форме наймодателя и проживающих совместно с ним членов его семьи, в том числе временно отсутствующих членов его семьи, вправе осуществить обмен занимаемого ими жилого помещения на жилое помещение, предоставленное по договору социального найма другому нанимателю.\n\n2. Проживающие совместно с нанимателем члены его семьи вправе требовать от нанимателя обмена занимаемого ими жилого помещения по договору социального найма на жилые помещения, предоставленные по договорам социального найма другим нанимателям и находящиеся в разных домах или квартирах.\n\n3. Если между нанимателем жилого помещения по договору социального найма и проживающими совместно с ним членами его семьи не достигнуто соглашение об обмене, любой из них вправе требовать осуществления принудительного обмена занимаемого жилого помещения в судебном порядке. При этом учитываются заслуживающие внимания доводы и законные интересы лиц, проживающих в обмениваемом жилом помещении. В случае необходимости принудительного обмена жилого помещения, занимаемого по договору социального найма несовершеннолетним (несовершеннолетними) и гражданами, лишенными в отношении этих несовершеннолетних родительских прав, иными совместно проживающими с несовершеннолетним (несовершеннолетними) лицами, соответствующее требование в суд вправе предъявить законные представители несовершеннолетних, орган опеки и попечительства либо прокурор, если совместное проживание этих граждан с такими несовершеннолетними нарушает права и законные интересы несовершеннолетних.\n\n4. Обмен жилыми помещениями, которые предоставлены по договорам социального найма и в которых проживают несовершеннолетние, недееспособные или ограниченно дееспособные граждане, являющиеся членами семей нанимателей данных жилых помещений, допускается с предварительного согласия органов опеки и попечительства. Органы опеки и попечительства отказывают в даче такого согласия в случае, если обмен жилыми помещениями, предоставленными по договорам социального найма, нарушает права или законные интересы указанных лиц. Решения органов опеки и попечительства о даче согласия на обмен жилыми помещениями или об отказе в даче такого согласия принимаются в письменной форме и предоставляются заявителям в течение четырнадцати рабочих дней со дня подачи ими соответствующих заявлений. Предоставление заявителям решений органов опеки и попечительства о даче согласия на обмен жилыми помещениями или об отказе в даче такого согласия может осуществляться через многофункциональный центр.\n\n5. Обмен жилыми помещениями, предоставленными по договорам социального найма, может быть совершен между гражданами, проживающими в жилых помещениях, расположенных как в одном, так и в разных населенных пунктах на территории Российской Федерации. Обмен жилыми помещениями осуществляется без ограничения количества его участников при соблюдении требований части 1 статьи 70 настоящего Кодекса."
  },
  {
    "url": "https://www.zakonrf.info/jk/73/",
    "title": "Статья 73 ЖК РФ. Условия, при которых обмен жилыми помещениями между нанимателями данных помещений по договорам социального найма не допускается (действующая редакция)",
    "content": "Обмен жилыми помещениями между нанимателями данных помещений по договорам социального найма не допускается в случае, если:\n\n1) к нанимателю обмениваемого жилого помещения предъявлен иск о расторжении или об изменении договора социального найма жилого помещения;\n\n2) право пользования обмениваемым жилым помещением оспаривается в судебном порядке;\n\n3) обмениваемое жилое помещение признано в установленном порядке непригодным для проживания;\n\n4) принято решение о сносе соответствующего дома или его переоборудовании для использования в других целях;\n\n5) принято решение о капитальном ремонте соответствующего дома с переустройством и (или) перепланировкой жилых помещений в этом доме;\n\n6) в результате обмена в коммунальную квартиру вселяется гражданин, страдающий одной из тяжелых форм хронических заболеваний, указанных в предусмотренном пунктом 4 части 1 статьи 51 настоящего Кодекса перечне."
  },
  {
    "url": "https://www.zakonrf.info/jk/74/",
    "title": "Статья 74 ЖК РФ. Оформление обмена жилыми помещениями между нанимателями данных помещений по договорам социального найма (действующая редакция)",
    "content": "1. Обмен жилыми помещениями между нанимателями данных помещений по договорам социального найма осуществляется с согласия соответствующих наймодателей на основании заключенного между указанными нанимателями договора об обмене жилыми помещениями.\n\n2. Договор об обмене жилыми помещениями заключается в письменной форме путем составления одного документа, подписанного соответствующими нанимателями.\n\n3. Договор об обмене жилыми помещениями (оригинал) представляется нанимателями, заключившими данный договор, каждому из наймодателей, с которыми у них заключены договоры социального найма обмениваемых жилых помещений, для получения согласия на осуществление соответствующего обмена. Такое согласие или отказ в даче такого согласия оформляется наймодателем в письменной форме и должны быть выданы им обратившемуся за согласием нанимателю или представителю нанимателя не позднее чем через десять рабочих дней со дня обращения.\n\n4. Отказ наймодателя в даче согласия на обмен жилыми помещениями допускается только в случаях, предусмотренных статьей 73 настоящего Кодекса. Отказ наймодателя в даче согласия на обмен может быть обжалован в судебном порядке.\n\n5. Договор об обмене жилыми помещениями и соответствующее согласие каждого наймодателя обмениваемого жилого помещения являются основанием расторжения ранее заключенных договоров социального найма с гражданами, обменивающимися жилыми помещениями в соответствии с указанным договором об обмене жилыми помещениями, и одновременного заключения каждым из давших согласие наймодателей нового договора социального найма жилого помещения с гражданином, который вселяется в данное жилое помещение в связи с обменом в соответствии с указанным договором об обмене жилыми помещениями. Расторжение и заключение указанных договоров социального найма осуществляются наймодателем не позднее чем через десять рабочих дней со дня обращения соответствующего гражданина и представления им указанных в настоящей части документов."
  },
  {
    "url": "https://www.zakonrf.info/jk/75/",
    "title": "Статья 75 ЖК РФ. Признание обмена жилыми помещениями, предоставленными по договорам социального найма, недействительным (действующая редакция)",
    "content": "1. Обмен жилыми помещениями, предоставленными по договорам социального найма, может быть признан судом недействительным по основаниям, установленным гражданским законодательством для признания сделки недействительной, в том числе если такой обмен совершен с нарушением требований, предусмотренных настоящим Кодексом.\n\n2. В случае признания обмена жилыми помещениями, предоставленными по договорам социального найма, недействительным стороны соответствующего договора об обмене жилыми помещениями подлежат переселению в ранее занимаемые ими жилые помещения.\n\n3. Если обмен жилыми помещениями, предоставленными по договорам социального найма, признан недействительным вследствие неправомерных действий одной из сторон договора об обмене жилыми помещениями, виновная сторона обязана возместить другой стороне убытки, возникшие вследствие такого обмена."
  },
  {
    "url": "https://www.zakonrf.info/jk/76/",
    "title": "Статья 76 ЖК РФ. Поднаем жилого помещения, предоставленного по договору социального найма (действующая редакция)",
    "content": "1. Наниматель жилого помещения, предоставленного по договору социального найма, с согласия в письменной форме наймодателя и проживающих совместно с ним членов его семьи вправе передать часть занимаемого им жилого помещения, а в случае временного выезда все жилое помещение в поднаем. Договор поднайма жилого помещения, предоставленного по договору социального найма, может быть заключен при условии, если после его заключения общая площадь соответствующего жилого помещения на одного проживающего составит не менее учетной нормы, а в коммунальной квартире - не менее нормы предоставления.\n\n2. Для передачи в поднаем жилого помещения, находящегося в коммунальной квартире, требуется также согласие всех нанимателей и проживающих совместно с ними членов их семей, всех собственников и проживающих совместно с ними членов их семей.\n\n3. Поднаниматель не приобретает самостоятельное право пользования жилым помещением. Ответственным перед наймодателем по договору социального найма жилого помещения остается наниматель.\n\n4. Передача жилого помещения в поднаем не допускается, если в этом жилом помещении проживает или в него вселяется гражданин, страдающий одной из тяжелых форм хронических заболеваний, указанных в предусмотренном пунктом 4 части 1 статьи 51 настоящего Кодекса перечне, а также в других предусмотренных федеральными законами случаях."
  },
  {
    "url": "https://www.zakonrf.info/jk/77/",
    "title": "Статья 77 ЖК РФ. Договор поднайма жилого помещения, предоставленного по договору социального найма (действующая редакция)",
    "content": "1. Договор поднайма жилого помещения, предоставленного по договору социального найма, заключается в письменной форме. Экземпляр договора поднайма жилого помещения, предоставленного по договору социального найма, передается наймодателю такого жилого помещения.\n\n2. В договоре поднайма жилого помещения, предоставленного по договору социального найма, должны быть указаны граждане, вселяемые совместно с поднанимателем в жилое помещение.\n\n3. Договор поднайма жилого помещения, предоставленного по договору социального найма, заключается на срок, определяемый сторонами договора поднайма такого жилого помещения. Если в договоре срок не определен, договор считается заключенным на один год.\n\n4. Пользование по договору поднайма жилыми помещениями, предоставленными по договору социального найма, осуществляется в соответствии с договором поднайма жилого помещения, настоящим Кодексом, иными нормативными правовыми актами."
  },
  {
    "url": "https://www.zakonrf.info/jk/78/",
    "title": "Статья 78 ЖК РФ. Плата за поднаем жилого помещения, предоставленного по договору социального найма (действующая редакция)",
    "content": "1. Договор поднайма жилого помещения, предоставленного по договору социального найма, является возмездным.\n\n2. Порядок, условия, сроки внесения и размер платы за поднаем жилого помещения, предоставленного по договору социального найма, устанавливаются по соглашению сторон в договоре поднайма такого жилого помещения."
  },
  {
    "url": "https://www.zakonrf.info/jk/79/",
    "title": "Статья 79 ЖК РФ. Прекращение и расторжение договора поднайма жилого помещения, предоставленного по договору социального найма (действующая редакция)",
    "content": "1. Договор поднайма жилого помещения, предоставленного по договору социального найма, прекращается по истечении срока, на который он был заключен.\n\n2. При прекращении договора социального найма жилого помещения прекращается договор поднайма такого жилого помещения.\n\n3. Договор поднайма жилого помещения, предоставленного по договору социального найма, может быть расторгнут:\n\n1) по соглашению сторон;\n\n2) при невыполнении поднанимателем условий договора поднайма жилого помещения.\n\n4. В случае, если поднаниматель жилого помещения, предоставленного по договору социального найма, или гражданин, за действия которого данный поднаниматель отвечает, использует это жилое помещение не по назначению, систематически нарушает права и законные интересы соседей или бесхозяйственно обращается с жилым помещением, допуская его разрушение, наниматель жилого помещения вправе предупредить поднанимателя о необходимости устранить нарушения. Если указанные нарушения влекут за собой разрушение жилого помещения, наниматель жилого помещения также вправе назначить данному поднанимателю разумный срок для проведения ремонта жилого помещения. В случае, если поднаниматель или гражданин, за действия которого данный поднаниматель отвечает, после предупреждения нанимателя продолжает нарушать права и законные интересы соседей или использовать жилое помещение не по назначению либо без уважительных причин не проведет необходимый ремонт, наниматель в судебном порядке вправе расторгнуть договор поднайма жилого помещения и выселить поднанимателя и вселенных совместно с поднанимателем граждан.\n\n5. Если по прекращении или расторжении договора поднайма жилого помещения поднаниматель отказывается освободить жилое помещение, поднаниматель подлежит выселению в судебном порядке без предоставления другого жилого помещения вместе с проживающими с ним гражданами.\n\n6. Если договор поднайма жилого помещения, предоставленного по договору социального найма, заключен без указания срока, сторона договора - инициатор прекращения договора обязана предупредить другую сторону о прекращении договора поднайма за три месяца."
  },
  {
    "url": "https://www.zakonrf.info/jk/80/",
    "title": "Статья 80 ЖК РФ. Временные жильцы (действующая редакция)",
    "content": "1. Наниматель жилого помещения по договору социального найма и проживающие совместно с ним члены его семьи по взаимному согласию и с предварительным уведомлением наймодателя вправе разрешить безвозмездное проживание в занимаемом ими жилом помещении по договору социального найма другим гражданам в качестве временно проживающих (временным жильцам). Наймодатель вправе запретить проживание временных жильцов в случае, если после их вселения общая площадь соответствующего жилого помещения на каждого проживающего составит для отдельной квартиры менее учетной нормы, а для коммунальной квартиры - менее нормы предоставления.\n\n2. Срок проживания временных жильцов не может превышать шесть месяцев подряд.\n\n3. Временные жильцы не обладают самостоятельным правом пользования соответствующим жилым помещением. Ответственность за их действия перед наймодателем несет наниматель.\n\n4. Временные жильцы обязаны освободить соответствующее жилое помещение по истечении согласованного с ними срока проживания, а в случае, если срок не согласован, не позднее чем через семь дней со дня предъявления соответствующего требования нанимателем или совместно проживающим с ним членом его семьи.\n\n5. В случае прекращения договора социального найма жилого помещения, а также в случае отказа временных жильцов освободить жилое помещение по истечении согласованного с ними срока проживания или предъявления указанного в части 4 настоящей статьи требования временные жильцы подлежат выселению из жилого помещения в судебном порядке без предоставления другого жилого помещения."
  },
  {
    "url": "https://www.zakonrf.info/jk/81/",
    "title": "Статья 81 ЖК РФ. Право нанимателя жилого помещения по договору социального найма на предоставление ему жилого помещения меньшего размера взамен занимаемого жилого помещения (действующая редакция)",
    "content": "1. Наниматель жилого помещения по договору социального найма, общая площадь которого на одного члена семьи превышает норму предоставления, с согласия проживающих совместно с ним членов его семьи, в том числе временно отсутствующих членов его семьи, вправе обратиться к наймодателю с просьбой о предоставлении ему жилого помещения меньшего размера взамен занимаемого жилого помещения. Наймодатель на основании заявления нанимателя жилого помещения о замене жилого помещения обязан предоставить нанимателю по согласованию с ним другое жилое помещение в течение трех месяцев со дня подачи соответствующего заявления.\n\n2. Федеральным законодательством и законодательством субъектов Российской Федерации могут быть предусмотрены помимо установленных частью 1 настоящей статьи иные основания замены гражданам жилых помещений."
  },
  {
    "url": "https://www.zakonrf.info/jk/82/",
    "title": "Статья 82 ЖК РФ. Изменение договора социального найма жилого помещения (действующая редакция)",
    "content": "1. Граждане, проживающие в одной квартире, пользующиеся в ней жилыми помещениями на основании отдельных договоров социального найма и объединившиеся в одну семью, вправе требовать заключения с кем-либо из них одного договора социального найма всех занимаемых ими жилых помещений.\n\n2. Дееспособный член семьи нанимателя с согласия остальных членов своей семьи и наймодателя вправе требовать признания себя нанимателем по ранее заключенному договору социального найма вместо первоначального нанимателя. Такое же право принадлежит в случае смерти нанимателя любому дееспособному члену семьи умершего нанимателя."
  },
  {
    "url": "https://www.zakonrf.info/jk/83/",
    "title": "Статья 83 ЖК РФ. Расторжение и прекращение договора социального найма жилого помещения (действующая редакция)",
    "content": "1. Договор социального найма жилого помещения может быть расторгнут в любое время по соглашению сторон.\n\n2. Наниматель жилого помещения по договору социального найма с согласия в письменной форме проживающих совместно с ним членов его семьи в любое время вправе расторгнуть договор социального найма.\n\n3. В случае выезда нанимателя и членов его семьи в другое место жительства договор социального найма жилого помещения считается расторгнутым со дня выезда, если иное не предусмотрено федеральным законом.\n\n4. Расторжение договора социального найма жилого помещения по требованию наймодателя допускается в судебном порядке в случае:\n\n1) невнесения нанимателем платы за жилое помещение и (или) коммунальные услуги в течение более шести месяцев;\n\n2) разрушения или повреждения жилого помещения нанимателем или другими гражданами, за действия которых он отвечает;\n\n3) систематического нарушения прав и законных интересов соседей, которое делает невозможным совместное проживание в одном жилом помещении;\n\n4) использования жилого помещения не по назначению.\n\n5. Договор социального найма жилого помещения прекращается в связи с утратой (разрушением) жилого помещения, со смертью одиноко проживавшего нанимателя."
  },
  {
    "url": "https://www.zakonrf.info/jk/84/",
    "title": "Статья 84 ЖК РФ. Выселение граждан из жилых помещений, предоставленных по договорам социального найма (действующая редакция)",
    "content": "Выселение граждан из жилых помещений, предоставленных по договорам социального найма, производится в судебном порядке:\n\n1) с предоставлением других благоустроенных жилых помещений по договорам социального найма;\n\n2) с предоставлением других жилых помещений по договорам социального найма;\n\n3) без предоставления других жилых помещений."
  },
  {
    "url": "https://www.zakonrf.info/jk/85/",
    "title": "Статья 85 ЖК РФ. Выселение граждан из жилых помещений с предоставлением других благоустроенных жилых помещений по договорам социального найма (действующая редакция)",
    "content": "Граждане выселяются из жилых помещений с предоставлением других благоустроенных жилых помещений по договорам социального найма (если иное не установлено настоящим Кодексом) в случае, если:\n\n1) дом, в котором находится жилое помещение, подлежит сносу;\n\n1.1) жилое помещение подлежит изъятию в связи с изъятием земельного участка, на котором расположено такое жилое помещение или расположен многоквартирный дом, в котором находится такое жилое помещение, для государственных или муниципальных нужд;\n\n2) жилое помещение подлежит переводу в нежилое помещение;\n\n3) жилое помещение признано непригодным для проживания;\n\n4) в результате проведения капитального ремонта или реконструкции дома жилое помещение не может быть сохранено или его общая площадь уменьшится, в результате чего проживающие в нем наниматель и члены его семьи могут быть признаны нуждающимися в жилых помещениях, либо увеличится, в результате чего общая площадь занимаемого жилого помещения на одного члена семьи существенно превысит норму предоставления;\n\n5) жилое помещение подлежит передаче религиозной организации в соответствии с Федеральным законом \"О передаче религиозным организациям имущества религиозного назначения, находящегося в государственной или муниципальной собственности\"."
  },
  {
    "url": "https://www.zakonrf.info/jk/86/",
    "title": "Статья 86 ЖК РФ. Порядок предоставления жилого помещения по договору социального найма в связи со сносом дома (действующая редакция)",
    "content": "Если дом, в котором находится жилое помещение, занимаемое по договору социального найма, подлежит сносу, выселяемым из него гражданам органом государственной власти или органом местного самоуправления, принявшими решение о сносе такого дома, предоставляются другие благоустроенные жилые помещения по договорам социального найма."
  },
  {
    "url": "https://www.zakonrf.info/jk/87/",
    "title": "Статья 87 ЖК РФ. Порядок предоставления жилого помещения по договору социального найма в связи с переводом жилого помещения в нежилое помещение или признания его непригодным для проживания (действующая редакция)",
    "content": "Если жилое помещение, занимаемое по договору социального найма, подлежит переводу в нежилое помещение или признано непригодным для проживания, выселяемым из такого жилого помещения гражданам наймодателем предоставляется другое благоустроенное жилое помещение по договору социального найма."
  },
  {
    "url": "https://www.zakonrf.info/jk/88/",
    "title": "Статья 88 ЖК РФ. Порядок предоставления жилого помещения в связи с проведением капитального ремонта или реконструкции дома (действующая редакция)",
    "content": "1. При проведении капитального ремонта или реконструкции дома, если такой ремонт или реконструкция не могут быть проведены без выселения нанимателя, наймодатель обязан предоставить нанимателю и членам его семьи на время проведения капитального ремонта или реконструкции другое жилое помещение без расторжения договора социального найма жилого помещения, находящегося в указанном доме. На время проведения капитального ремонта или реконструкции по договору найма предоставляется жилое помещение маневренного фонда. В случае отказа нанимателя и членов его семьи от переселения в это жилое помещение наймодатель может потребовать переселения в судебном порядке. Переселение нанимателя и членов его семьи в жилое помещение маневренного фонда и обратно осуществляется за счет наймодателя.\n\n2. Взамен предоставления жилого помещения маневренного фонда наймодатель с согласия нанимателя и членов его семьи может предоставить им в пользование другое благоустроенное жилое помещение с заключением договора социального найма. Договор социального найма жилого помещения в доме, подлежащем капитальному ремонту или реконструкции, подлежит расторжению.\n\n3. Если в результате проведения капитального ремонта или реконструкции дома жилое помещение, занимаемое нанимателем и членами его семьи по договору социального найма, не может быть сохранено или его общая площадь уменьшится, в результате чего проживающие в нем наниматель и члены его семьи могут быть признаны нуждающимися в жилых помещениях, либо увеличится, в результате чего общая площадь занимаемого жилого помещения на одного члена семьи существенно превысит норму предоставления, другое жилое помещение должно быть предоставлено по договору социального найма наймодателем до начала капитального ремонта или реконструкции.\n\n4. После проведения капитального ремонта или реконструкции дома наниматель и проживающие совместно с ним члены его семьи вправе вселиться в жилое помещение, общая площадь которого в результате проведения капитального ремонта или реконструкции уменьшилась."
  },
  {
    "url": "https://www.zakonrf.info/jk/89/",
    "title": "Статья 89 ЖК РФ. Предоставление гражданам другого благоустроенного жилого помещения по договору социального найма в связи с выселением (действующая редакция)",
    "content": "1. Предоставляемое гражданам в связи с выселением по основаниям, которые предусмотрены статьями 86 - 88 настоящего Кодекса, другое жилое помещение по договору социального найма должно быть благоустроенным применительно к условиям соответствующего населенного пункта, равнозначным по общей площади ранее занимаемому жилому помещению, отвечать установленным требованиям и находиться в границах данного населенного пункта. В случаях, предусмотренных федеральным законом, такое предоставляемое жилое помещение с согласия в письменной форме граждан может находиться в границах другого населенного пункта субъекта Российской Федерации, на территории которого расположено ранее занимаемое жилое помещение. В случаях, предусмотренных федеральным законом или нормативным правовым актом субъекта Российской Федерации, гражданам, которые состоят на учете в качестве нуждающихся в жилых помещениях или имеют право состоять на данном учете, жилые помещения предоставляются по нормам предоставления. В случаях, предусмотренных федеральным законом, нормативным правовым актом субъекта Российской Федерации, гражданам, выселяемым по основаниям, которые предусмотрены статьями 86 и 87.2 настоящего Кодекса, с согласия в письменной форме нанимателя и проживающих совместно с ним членов его семьи, в том числе временно отсутствующих членов его семьи, взамен предоставления другого благоустроенного жилого помещения по договору социального найма может быть выплачено денежное возмещение, размер которого определяется в соответствии с нормативным правовым актом Правительства Российской Федерации или нормативным правовым актом субъекта Российской Федерации.\n\n2. Если наниматель и проживающие совместно с ним члены его семьи до выселения занимали квартиру или не менее чем две комнаты, наниматель соответственно имеет право на получение квартиры или на получение жилого помещения, состоящего из того же числа комнат, в коммунальной квартире.\n\n3. Жилое помещение, предоставляемое гражданину, выселяемому в судебном порядке, должно быть указано в решении суда о выселении."
  },
  {
    "url": "https://www.zakonrf.info/jk/90/",
    "title": "Статья 90 ЖК РФ. Выселение нанимателя и проживающих совместно с ним членов его семьи из жилого помещения с предоставлением другого жилого помещения по договору социального найма (действующая редакция)",
    "content": "1. Если наниматель и проживающие совместно с ним члены его семьи в течение более шести месяцев без уважительных причин не вносят плату за жилое помещение и коммунальные услуги, они могут быть выселены в судебном порядке с предоставлением другого жилого помещения по договору социального найма, размер которого соответствует размеру жилого помещения, установленному для вселения граждан в общежитие.\n\n2. Если совместное проживание граждан, лишенных родительских прав, с детьми, в отношении которых они лишены родительских прав, признано судом невозможным, законом субъекта Российской Федерации может быть предусмотрено выселение этих граждан в судебном порядке по требованию законных представителей несовершеннолетних, органа опеки и попечительства или прокурора в другое жилое помещение по договору социального найма, размер которого соответствует размеру жилого помещения, установленному для вселения граждан в общежитие."
  },
  {
    "url": "https://www.zakonrf.info/jk/91/",
    "title": "Статья 91 ЖК РФ. Выселение нанимателя и (или) проживающих совместно с ним членов его семьи из жилого помещения без предоставления другого жилого помещения (действующая редакция)",
    "content": "1. Если наниматель и (или) проживающие совместно с ним члены его семьи используют жилое помещение не по назначению, систематически нарушают права и законные интересы соседей или бесхозяйственно обращаются с жилым помещением, допуская его разрушение, наймодатель обязан предупредить нанимателя и членов его семьи о необходимости устранить нарушения. Если указанные нарушения влекут за собой разрушение жилого помещения, наймодатель также вправе назначить нанимателю и членам его семьи разумный срок для устранения этих нарушений. Если наниматель жилого помещения и (или) проживающие совместно с ним члены его семьи после предупреждения наймодателя не устранят эти нарушения, виновные граждане по требованию наймодателя или других заинтересованных лиц выселяются в судебном порядке без предоставления другого жилого помещения.\n\n2. Если совместное проживание граждан, лишенных родительских прав, с детьми, в отношении которых они лишены родительских прав, признано судом невозможным, такие граждане по требованию законных представителей несовершеннолетних, органа опеки и попечительства или прокурора могут быть выселены в судебном порядке из жилого помещения без предоставления другого жилого помещения, если иное не предусмотрено законом субъекта Российской Федерации."
  },
  {
    "url": "https://www.zakonrf.info/jk/92/",
    "title": "Статья 92 ЖК РФ. Виды жилых помещений специализированного жилищного фонда (действующая редакция)",
    "content": "1. К жилым помещениям специализированного жилищного фонда (далее - специализированные жилые помещения) относятся:\n\n1) служебные жилые помещения;\n\n2) жилые помещения в общежитиях;\n\n3) жилые помещения маневренного фонда;\n\n4) жилые помещения в домах системы социального обслуживания граждан;\n\n5) жилые помещения фонда для временного поселения вынужденных переселенцев;\n\n6) жилые помещения фонда для временного поселения лиц, признанных беженцами;\n\n7) жилые помещения для социальной защиты отдельных категорий граждан;\n\n8) жилые помещения для детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей.\n\n2. В качестве специализированных жилых помещений используются жилые помещения государственного и муниципального жилищных фондов. Использование жилого помещения в качестве специализированного жилого помещения допускается только после отнесения такого помещения к специализированному жилищному фонду с соблюдением требований и в порядке, которые установлены уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти, за исключением случаев, установленных федеральными законами. Включение жилого помещения в специализированный жилищный фонд с отнесением такого помещения к определенному виду специализированных жилых помещений и исключение жилого помещения из указанного фонда осуществляются на основании решений органа, осуществляющего управление государственным или муниципальным жилищным фондом.\n\n3. Специализированные жилые помещения не подлежат отчуждению, передаче в аренду, внаем, за исключением передачи таких помещений по договорам найма, предусмотренным настоящим разделом."
  },
  {
    "url": "https://www.zakonrf.info/jk/93/",
    "title": "Статья 93 ЖК РФ. Назначение служебных жилых помещений (действующая редакция)",
    "content": "Служебные жилые помещения предназначены для проживания граждан в связи с характером их трудовых отношений с органом государственной власти, органом местного самоуправления, государственным или муниципальным унитарным предприятием, государственным или муниципальным учреждением, в связи с прохождением службы, в связи с назначением на государственную должность Российской Федерации или государственную должность субъекта Российской Федерации либо в связи с избранием на выборные должности в органы государственной власти или органы местного самоуправления."
  },
  {
    "url": "https://www.zakonrf.info/jk/94/",
    "title": "Статья 94 ЖК РФ. Назначение жилых помещений в общежитиях (действующая редакция)",
    "content": "1. Жилые помещения в общежитиях предназначены для временного проживания граждан в период их работы, службы или обучения.\n\n2. Под общежития предоставляются специально построенные или переоборудованные для этих целей дома либо части домов.\n\n3. Жилые помещения в общежитиях укомплектовываются мебелью и другими необходимыми для проживания граждан предметами."
  },
  {
    "url": "https://www.zakonrf.info/jk/95/",
    "title": "Статья 95 ЖК РФ. Назначение жилых помещений маневренного фонда (действующая редакция)",
    "content": "Жилые помещения маневренного фонда предназначены для временного проживания:\n\n1) граждан в связи с капитальным ремонтом или реконструкцией дома, в котором находятся жилые помещения, занимаемые ими по договорам социального найма;\n\n2) граждан, утративших жилые помещения в результате обращения взыскания на эти жилые помещения, которые были приобретены за счет кредита банка или иной кредитной организации либо средств целевого займа, предоставленного юридическим лицом на приобретение жилого помещения, и заложены в обеспечение возврата кредита или целевого займа, если на момент обращения взыскания такие жилые помещения являются для них единственными;\n\n3) граждан, у которых единственные жилые помещения стали непригодными для проживания в результате чрезвычайных обстоятельств;\n\n3.1) граждан, у которых жилые помещения стали непригодными для проживания, в том числе в результате признания многоквартирного дома аварийным и подлежащим сносу или реконструкции;\n\n4) иных граждан в случаях, предусмотренных законодательством."
  },
  {
    "url": "https://www.zakonrf.info/jk/96/",
    "title": "Статья 96 ЖК РФ. Назначение жилых помещений в домах системы социального обслуживания граждан (действующая редакция)",
    "content": "Жилые помещения в домах системы социального обслуживания граждан предназначаются для проживания граждан, являющихся получателями социальных услуг и признанных нуждающимися в социальном обслуживании."
  },
  {
    "url": "https://www.zakonrf.info/jk/97/",
    "title": "Статья 97 ЖК РФ. Назначение жилых помещений фондов для временного поселения вынужденных переселенцев и лиц, признанных беженцами (действующая редакция)",
    "content": "Жилые помещения фондов для временного поселения вынужденных переселенцев и лиц, признанных беженцами, предназначены для временного проживания граждан, признанных в установленном федеральным законом порядке соответственно вынужденными переселенцами и беженцами."
  },
  {
    "url": "https://www.zakonrf.info/jk/98/",
    "title": "Статья 98 ЖК РФ. Назначение жилых помещений для социальной защиты отдельных категорий граждан (действующая редакция)",
    "content": "1. Жилые помещения для социальной защиты отдельных категорий граждан предназначены для проживания граждан, которые в соответствии с законодательством отнесены к числу граждан, нуждающихся в специальной социальной защите.\n\n2. Категории граждан, нуждающихся в специальной социальной защите, устанавливаются федеральным законодательством, законодательством субъектов Российской Федерации."
  },
  {
    "url": "https://www.zakonrf.info/jk/99/",
    "title": "Статья 99 ЖК РФ. Основания предоставления специализированных жилых помещений (действующая редакция)",
    "content": "1. Специализированные жилые помещения предоставляются на основании решений собственников таких помещений (действующих от их имени уполномоченных органов государственной власти или уполномоченных органов местного самоуправления) или уполномоченных ими лиц по договорам найма специализированных жилых помещений, за исключением жилых помещений для социальной защиты отдельных категорий граждан, которые предоставляются по договорам безвозмездного пользования.\n\n2. Специализированные жилые помещения предоставляются по установленным настоящим Кодексом основаниям гражданам, не обеспеченным жилыми помещениями в соответствующем населенном пункте."
  },
  {
    "url": "https://www.zakonrf.info/jk/100/",
    "title": "Статья 100 ЖК РФ. Договор найма специализированного жилого помещения (действующая редакция)",
    "content": "1. По договору найма специализированного жилого помещения одна сторона - собственник специализированного жилого помещения (действующий от его имени уполномоченный орган государственной власти или уполномоченный орган местного самоуправления) или уполномоченное им лицо (наймодатель) обязуется передать другой стороне - гражданину (нанимателю) данное жилое помещение за плату во владение и пользование для временного проживания в нем.\n\n2. Договор найма специализированного жилого помещения заключается на основании решения о предоставлении такого помещения.\n\n3. В договоре найма специализированного жилого помещения определяются предмет договора, права и обязанности сторон по пользованию специализированным жилым помещением.\n\n4. Наниматель специализированного жилого помещения не вправе осуществлять обмен занимаемого жилого помещения, а также передавать его в поднаем.\n\n5. К пользованию специализированными жилыми помещениями по договорам найма таких жилых помещений применяются правила, предусмотренные статьей 65, частями 3 и 4 статьи 67 и статьей 69 настоящего Кодекса, за исключением пользования служебными жилыми помещениями, к пользованию которыми по договорам найма таких помещений применяются правила, предусмотренные частями 2 - 4 статьи 31, статьей 65 и частями 3 и 4 статьи 67 настоящего Кодекса, если иное не установлено другими федеральными законами.\n\n6. В договоре найма специализированного жилого помещения указываются члены семьи нанимателя.\n\n7. Договор найма специализированного жилого помещения заключается в письменной форме.\n\n8. Типовые договоры найма специализированных жилых помещений утверждаются федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере жилищно-коммунального хозяйства."
  },
  {
    "url": "https://www.zakonrf.info/jk/101/",
    "title": "Статья 101 ЖК РФ. Расторжение договора найма специализированного жилого помещения (действующая редакция)",
    "content": "1. Договор найма специализированного жилого помещения может быть расторгнут в любое время по соглашению сторон.\n\n2. Наниматель специализированного жилого помещения в любое время может расторгнуть договор найма специализированного жилого помещения.\n\n3. Договор найма специализированного жилого помещения, за исключением договора найма специализированного жилого помещения, предусмотренного статьей 98.1 настоящего Кодекса, может быть расторгнут в судебном порядке по требованию наймодателя при неисполнении нанимателем и проживающими совместно с ним членами его семьи обязательств по договору найма специализированного жилого помещения, а также в иных предусмотренных статьей 83 настоящего Кодекса случаях.\n\n4. Договор найма специализированного жилого помещения для детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, может быть расторгнут в судебном порядке по требованию наймодателя при неисполнении нанимателем и проживающими совместно с ним членами его семьи обязательств по договору найма специализированного жилого помещения, а также в случае:\n\n1) невнесения нанимателем платы за жилое помещение и (или) коммунальные услуги в течение более одного года и отсутствия соглашения по погашению образовавшейся задолженности по оплате жилых помещений и (или) коммунальных услуг;\n\n2) разрушения или систематического повреждения жилого помещения нанимателем или проживающими совместно с ним членами его семьи;\n\n3) систематического нарушения прав и законных интересов соседей, которое делает невозможным совместное проживание в одном жилом помещении;\n\n4) использования жилого помещения не по назначению."
  },
  {
    "url": "https://www.zakonrf.info/jk/102/",
    "title": "Статья 102 ЖК РФ. Прекращение договора найма специализированного жилого помещения (действующая редакция)",
    "content": "1. Договор найма специализированного жилого помещения прекращается в связи с утратой (разрушением) такого жилого помещения или по иным предусмотренным настоящим Кодексом основаниям.\n\n2. Переход права собственности на служебное жилое помещение или жилое помещение в общежитии, а также передача такого жилого помещения в хозяйственное ведение или оперативное управление другому юридическому лицу влечет за собой прекращение договора найма такого жилого помещения, за исключением случаев, если новый собственник такого жилого помещения или юридическое лицо, которому передано такое жилое помещение, является стороной трудового договора с работником - нанимателем такого жилого помещения."
  },
  {
    "url": "https://www.zakonrf.info/jk/103/",
    "title": "Статья 103 ЖК РФ. Выселение граждан из специализированных жилых помещений (действующая редакция)",
    "content": "1. В случаях расторжения или прекращения договоров найма специализированных жилых помещений граждане должны освободить жилые помещения, которые они занимали по данным договорам. В случае отказа освободить такие жилые помещения указанные граждане подлежат выселению в судебном порядке без предоставления других жилых помещений, за исключением случаев, предусмотренных частью 2 статьи 102 настоящего Кодекса и частью 2 настоящей статьи.\n\n2. Не могут быть выселены из служебных жилых помещений и жилых помещений в общежитиях без предоставления других жилых помещений не являющиеся нанимателями жилых помещений по договорам социального найма или членами семьи нанимателя жилого помещения по договору социального найма либо собственниками жилых помещений или членами семьи собственника жилого помещения и состоящие на учете в качестве нуждающихся в жилых помещениях:\n\n1) члены семьи военнослужащих, должностных лиц, сотрудников органов внутренних дел, органов федеральной службы безопасности, таможенных органов Российской Федерации, органов государственной противопожарной службы, органов по контролю за оборотом наркотических средств и психотропных веществ, учреждений и органов уголовно-исполнительной системы, органов принудительного исполнения Российской Федерации, погибших (умерших) или пропавших без вести при исполнении обязанностей военной службы или служебных обязанностей;\n\n2) пенсионеры по старости;\n\n3) члены семьи работника, которому было предоставлено служебное жилое помещение или жилое помещение в общежитии и который умер;\n\n4) инвалиды I или II групп, инвалидность которых наступила вследствие трудового увечья по вине работодателя, инвалиды I или II групп, инвалидность которых наступила вследствие профессионального заболевания в связи с исполнением трудовых обязанностей, инвалиды из числа военнослужащих, ставших инвалидами I или II групп вследствие ранения, контузии или увечья, полученных при исполнении обязанностей военной службы либо вследствие заболевания, связанного с исполнением обязанностей военной службы, семьи, имеющие в своем составе детей-инвалидов, инвалидов с детства.\n\n3. Гражданам, указанным в части 2 настоящей статьи, предоставляются другие жилые помещения, которые должны находиться в черте соответствующего населенного пункта.\n\n4. Выселение граждан из служебных жилых помещений или жилых помещений в общежитиях с предоставлением других жилых помещений в случае, предусмотренном частью 2 статьи 102 настоящего Кодекса, осуществляется прежним собственником или юридическим лицом, передающими соответствующие жилые помещения.\n\n5. При расторжении с детьми-сиротами и детьми, оставшимися без попечения родителей, лицами из числа детей-сирот и детей, оставшихся без попечения родителей, договора найма специализированного жилого помещения по основаниям, предусмотренным частью 4 статьи 101 настоящего Кодекса, они и проживающие совместно с ними члены их семей подлежат выселению с предоставлением в границах соответствующего населенного пункта другого благоустроенного жилого помещения по договору найма специализированного жилого помещения, размер которого соответствует размеру жилого помещения, установленному для вселения граждан в общежитие."
  },
  {
    "url": "https://www.zakonrf.info/jk/104/",
    "title": "Статья 104 ЖК РФ. Предоставление служебных жилых помещений (действующая редакция)",
    "content": "1. Служебные жилые помещения предоставляются гражданам в виде жилого дома, отдельной квартиры.\n\n2. Категории граждан, которым предоставляются служебные жилые помещения, устанавливаются:\n\n1) органом государственной власти Российской Федерации - в жилищном фонде Российской Федерации;\n\n2) органом государственной власти субъекта Российской Федерации - в жилищном фонде субъекта Российской Федерации;\n\n3) органом местного самоуправления - в муниципальном жилищном фонде.\n\n3. Договор найма служебного жилого помещения заключается на период трудовых отношений, прохождения службы либо нахождения на государственной должности Российской Федерации, государственной должности субъекта Российской Федерации или на выборной должности. Прекращение трудовых отношений либо пребывания на государственной должности Российской Федерации, государственной должности субъекта Российской Федерации или на выборной должности, а также увольнение со службы является основанием прекращения договора найма служебного жилого помещения."
  },
  {
    "url": "https://www.zakonrf.info/jk/105/",
    "title": "Статья 105 ЖК РФ. Предоставление жилых помещений в общежитиях (действующая редакция)",
    "content": "1. Жилые помещения в общежитиях предоставляются из расчета не менее шести квадратных метров жилой площади на одного человека.\n\n2. Договор найма жилого помещения в общежитии заключается на период трудовых отношений, прохождения службы или обучения. Прекращение трудовых отношений, обучения, а также увольнение со службы является основанием прекращения договора найма жилого помещения в общежитии."
  },
  {
    "url": "https://www.zakonrf.info/jk/106/",
    "title": "Статья 106 ЖК РФ. Предоставление жилых помещений маневренного фонда (действующая редакция)",
    "content": "1. Жилые помещения маневренного фонда предоставляются из расчета не менее чем шесть квадратных метров жилой площади на одного человека.\n\n2. Договор найма жилого помещения маневренного фонда заключается на период:\n\n1) до завершения капитального ремонта или реконструкции дома (при заключении такого договора с гражданами, указанными в пункте 1 статьи 95 настоящего Кодекса);\n\n2) до завершения расчетов с гражданами, утратившими жилые помещения в результате обращения взыскания на них, после продажи жилых помещений, на которые было обращено взыскание (при заключении такого договора с гражданами, указанными в пункте 2 статьи 95 настоящего Кодекса);\n\n3) до завершения расчетов с гражданами, единственное жилое помещение которых стало непригодным для проживания в результате чрезвычайных обстоятельств, в порядке, предусмотренном настоящим Кодексом, другими федеральными законами, либо до предоставления им жилых помещений государственного или муниципального жилищного фонда в случаях и в порядке, которые предусмотрены настоящим Кодексом (при заключении такого договора с гражданами, указанными в пункте 3 статьи 95 настоящего Кодекса);\n\n3.1) до завершения расчетов с гражданами, указанными в пункте 3.1 статьи 95 настоящего Кодекса, либо до предоставления им жилых помещений, но не более чем на два года;\n\n4) установленный законодательством (при заключении такого договора с гражданами, указанными в пункте 4 статьи 95 настоящего Кодекса).\n\n3. Истечение периода, на который заключен договор найма жилого помещения маневренного фонда, является основанием прекращения данного договора."
  },
  {
    "url": "https://www.zakonrf.info/jk/107/",
    "title": "Статья 107 ЖК РФ. Предоставление жилых помещений в домах системы социального обслуживания граждан (действующая редакция)",
    "content": "Порядок, условия предоставления жилых помещений в домах системы социального обслуживания граждан и пользования такими жилыми помещениями устанавливаются федеральным законодательством, законодательством субъектов Российской Федерации."
  },
  {
    "url": "https://www.zakonrf.info/jk/108/",
    "title": "Статья 108 ЖК РФ. Предоставление жилых помещений фондов для временного поселения вынужденных переселенцев и лиц, признанных беженцами (действующая редакция)",
    "content": "Порядок предоставления жилых помещений фондов для временного поселения вынужденных переселенцев и лиц, признанных беженцами, устанавливается федеральными законами."
  },
  {
    "url": "https://www.zakonrf.info/jk/109/",
    "title": "Статья 109 ЖК РФ. Предоставление жилых помещений для социальной защиты отдельных категорий граждан (действующая редакция)",
    "content": "Предоставление жилых помещений для социальной защиты отдельных категорий граждан по договорам безвозмездного пользования осуществляется в порядке и на условиях, которые установлены федеральным законодательством, законодательством субъектов Российской Федерации."
  },
  {
    "url": "https://www.zakonrf.info/jk/110/",
    "title": "Статья 110 ЖК РФ. Жилищные и жилищно-строительные кооперативы (действующая редакция)",
    "content": "1. Жилищным или жилищно-строительным кооперативом признается добровольное объединение граждан и в установленных настоящим Кодексом, другими федеральными законами случаях юридических лиц на основе членства в целях удовлетворения потребностей граждан в жилье, а также управления многоквартирным домом.\n\n1.1. Настоящим Кодексом определяется правовое положение жилищных и жилищно-строительных кооперативов, в том числе особенности их гражданско-правового положения (пункт 4 статьи 49 Гражданского кодекса Российской Федерации).\n\n2. Члены жилищного кооператива своими средствами участвуют в приобретении, реконструкции и последующем содержании многоквартирного дома. При проведении реконструкции многоквартирного дома жилищный кооператив в соответствии с законодательством о градостроительной деятельности выступает в качестве застройщика и обеспечивает на принадлежащем ему земельном участке реконструкцию этого дома в соответствии с выданным такому кооперативу разрешением на строительство.\n\n3. Члены жилищно-строительного кооператива своими средствами участвуют в строительстве, реконструкции и последующем содержании многоквартирного дома. Жилищно-строительный кооператив в соответствии с законодательством о градостроительной деятельности выступает в качестве застройщика и обеспечивает на принадлежащем ему земельном участке строительство, реконструкцию многоквартирного дома в соответствии с выданным такому кооперативу разрешением на строительство. Жилищно-строительный кооператив, за исключением жилищно-строительных кооперативов, создание которых предусмотрено Федеральным законом от 24 июля 2008 года N 161-ФЗ \"О содействии развитию жилищного строительства, созданию объектов туристской инфраструктуры и иному развитию территорий\", не вправе осуществлять одновременно строительство более одного многоквартирного дома с количеством этажей более чем три.\n\n4. Жилищные и жилищно-строительные кооперативы (далее также - жилищные кооперативы) являются потребительскими кооперативами.\n\n5. Действие положений настоящей главы не распространяется на иные специализированные потребительские кооперативы, создаваемые в целях удовлетворения потребностей граждан в жилье в соответствии с федеральными законами о таких кооперативах. Порядок создания и деятельности таких кооперативов, правовое положение их членов определяются указанными федеральными законами.\n\n6. В случае выбора собственниками помещений в многоквартирном доме способа управления многоквартирным домом жилищным кооперативом в течение пяти рабочих дней со дня принятия решения о государственной регистрации жилищного кооператива органом, осуществляющим государственную регистрацию юридических лиц, жилищным кооперативом представляются в орган государственного жилищного надзора сведения о выборе способа управления многоквартирным домом жилищным кооперативом и уведомление о начале осуществления деятельности по управлению многоквартирным домом в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере жилищно-коммунального хозяйства.\n\n6.1. В случае заключения жилищным кооперативом договора управления многоквартирным домом с управляющей организацией жилищным кооперативом в течение пяти рабочих дней со дня заключения указанного договора представляются в орган государственного жилищного надзора сведения о заключении указанного договора в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере жилищно-коммунального хозяйства.\n\n6.2. В случае прекращения или расторжения договора управления многоквартирным домом, заключенного между жилищным кооперативом и управляющей организацией, жилищным кооперативом в течение пяти рабочих дней со дня прекращения или расторжения указанного договора представляются в орган государственного жилищного надзора сведения о заключении договора управления многоквартирным домом с другой управляющей организацией или уведомление о начале осуществления жилищным кооперативом деятельности по управлению многоквартирным домом в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере жилищно-коммунального хозяйства.\n\n7. В случае принятия общим собранием собственников помещений в многоквартирном доме решения об изменении способа управления многоквартирным домом жилищным кооперативом в течение пяти рабочих дней со дня принятия этого решения жилищным кооперативом представляются в орган государственного жилищного надзора сведения о прекращении управления многоквартирным домом жилищным кооперативом в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере жилищно-коммунального хозяйства."
  },
  {
    "url": "https://www.zakonrf.info/jk/111/",
    "title": "Статья 111 ЖК РФ. Право на вступление в жилищные кооперативы (действующая редакция)",
    "content": "1. Членом жилищного кооператива может быть:\n\n1) гражданин, достигший возраста шестнадцати лет;\n\n2) юридическое лицо в случае, установленном законодательством Российской Федерации;\n\n3) юридическое лицо, являющееся собственником помещения в многоквартирном доме, в случае, если жилищный кооператив осуществляет управление общим имуществом в этом многоквартирном доме.\n\n2. Категории граждан, указанных в статье 49 настоящего Кодекса, имеют преимущественное право на вступление в жилищные кооперативы, организованные при содействии органов государственной власти Российской Федерации, органов государственной власти субъектов Российской Федерации или органов местного самоуправления."
  },
  {
    "url": "https://www.zakonrf.info/jk/112/",
    "title": "Статья 112 ЖК РФ. Организация жилищного кооператива (действующая редакция)",
    "content": "1. Количество членов жилищного кооператива не может быть менее чем пять, но не должно превышать количество жилых помещений в строящемся или приобретаемом кооперативом многоквартирном доме.\n\n2. Решение об организации жилищного кооператива принимается собранием учредителей.\n\n3. В собрании учредителей жилищного кооператива вправе участвовать лица, желающие организовать жилищный кооператив.\n\n4. Решение собрания учредителей об организации жилищного кооператива и об утверждении его устава считается принятым при условии, если за это решение проголосовали лица, желающие вступить в жилищный кооператив (учредители).\n\n5. Членами жилищного кооператива с момента его государственной регистрации в качестве юридического лица становятся лица, проголосовавшие за организацию жилищного кооператива.\n\n6. Решение собрания учредителей жилищного кооператива оформляется протоколом."
  },
  {
    "url": "https://www.zakonrf.info/jk/113/",
    "title": "Статья 113 ЖК РФ. Устав жилищного кооператива (действующая редакция)",
    "content": "1. В уставе жилищного кооператива должны содержаться сведения о наименовании кооператива, месте его нахождения, предмете и целях деятельности, порядке вступления в члены кооператива, порядке выхода из кооператива и выдачи паевого взноса, иных выплат, размере вступительных и паевых взносов, составе и порядке внесения вступительных и паевых взносов, об ответственности за нарушение обязательств по внесению паевых взносов, о составе и компетенции органов управления кооператива и органов контроля за деятельностью кооператива, порядке принятия ими решений, в том числе по вопросам, решения по которым принимаются единогласно или квалифицированным большинством голосов, порядке покрытия членами кооператива понесенных им убытков, порядке реорганизации и ликвидации кооператива.\n\n1.1. В уставе жилищного кооператива может быть предусмотрено использование системы или иной информационной системы при решении вопросов, связанных с управлением в жилищном кооперативе, с учетом функций указанных систем.\n\n1.2. В случае предоставления в многоквартирном доме, деятельность по управлению которым осуществляет жилищный кооператив, коммунальной услуги газоснабжения в уставе указанного жилищного кооператива должна быть предусмотрена обязанность заключить со специализированной организацией, определенной Федеральным законом от 31 марта 1999 года N 69-ФЗ \"О газоснабжении в Российской Федерации\" и наделенной исключительным правом на осуществление деятельности по техническому обслуживанию и ремонту внутридомового и (или) внутриквартирного газового оборудования (далее - специализированная организация), договор о техническом обслуживании и ремонте внутридомового газового оборудования в многоквартирном доме (если такое оборудование установлено).\n\n2. Устав жилищного кооператива может содержать другие не противоречащие настоящему Кодексу, другим федеральным законам положения."
  },
  {
    "url": "https://www.zakonrf.info/jk/114/",
    "title": "Статья 114 ЖК РФ. Государственная регистрация жилищного кооператива (действующая редакция)",
    "content": "Государственная регистрация жилищного кооператива осуществляется в соответствии с законодательством о государственной регистрации юридических лиц."
  },
  {
    "url": "https://www.zakonrf.info/jk/115/",
    "title": "Статья 115 ЖК РФ. Органы управления жилищного кооператива (действующая редакция)",
    "content": "Органами управления жилищного кооператива являются:\n\n1) общее собрание членов жилищного кооператива;\n\n2) конференция, если число участников общего собрания членов жилищного кооператива более пятидесяти и это предусмотрено уставом жилищного кооператива;\n\n3) правление жилищного кооператива и председатель правления жилищного кооператива."
  },
  {
    "url": "https://www.zakonrf.info/jk/116/",
    "title": "Статья 116 ЖК РФ. Управление в жилищном кооперативе (действующая редакция)",
    "content": "1. Высшим органом управления жилищного кооператива является общее собрание членов кооператива (конференция), которое созывается в порядке, установленном уставом кооператива.\n\n2. Компетенция общего собрания членов жилищного кооператива (конференции) определяется уставом кооператива в соответствии с настоящим Кодексом."
  },
  {
    "url": "https://www.zakonrf.info/jk/117/",
    "title": "Статья 117 ЖК РФ. Общее собрание членов жилищного кооператива (действующая редакция)",
    "content": "1. Общее собрание членов жилищного кооператива является правомочным, если на нем присутствует более пятидесяти процентов членов кооператива. Решение общего собрания членов жилищного кооператива, если иное не предусмотрено настоящим Кодексом, считается принятым при условии, если за него проголосовало более половины членов жилищного кооператива, присутствовавших на таком общем собрании, а по вопросам, указанным в уставе жилищного кооператива, - более трех четвертей членов жилищного кооператива, присутствовавших на таком общем собрании.\n\n2. Решение общего собрания членов жилищного кооператива, принятое в установленном порядке, является обязательным для всех членов жилищного кооператива.\n\n3. Общее собрание членов жилищного кооператива избирает органы управления жилищного кооператива и органы контроля за его деятельностью.\n\n4. Решение общего собрания членов жилищного кооператива оформляется протоколом.\n\n5. В случае, предусмотренном частью 1.1 статьи 113 настоящего Кодекса, проведение общего собрания членов жилищного кооператива с использованием системы осуществляется с соблюдением требований, установленных статьей 47.1 настоящего Кодекса."
  },
  {
    "url": "https://www.zakonrf.info/jk/118/",
    "title": "Статья 118 ЖК РФ. Правление жилищного кооператива (действующая редакция)",
    "content": "1. Правление жилищного кооператива избирается из числа членов жилищного кооператива общим собранием членов жилищного кооператива (конференцией) в количестве и на срок, которые определены уставом кооператива.\n\n2. Порядок деятельности правления жилищного кооператива и порядок принятия им решений устанавливаются уставом и внутренними документами кооператива (положением, регламентом или иным документом кооператива).\n\n3. Правление жилищного кооператива осуществляет руководство текущей деятельностью кооператива, избирает из своего состава председателя кооператива и осуществляет иные полномочия, не отнесенные уставом кооператива к компетенции общего собрания членов кооператива.\n\n4. Правление жилищного кооператива подотчетно общему собранию членов кооператива (конференции)."
  },
  {
    "url": "https://www.zakonrf.info/jk/119/",
    "title": "Статья 119 ЖК РФ. Председатель правления жилищного кооператива (действующая редакция)",
    "content": "1. Председатель правления жилищного кооператива избирается правлением жилищного кооператива из своего состава на срок, определенный уставом жилищного кооператива.\n\n2. Председатель правления жилищного кооператива:\n\n1) обеспечивает выполнение решений правления кооператива;\n\n2) без доверенности действует от имени кооператива, в том числе представляет его интересы и совершает сделки;\n\n3) осуществляет иные полномочия, не отнесенные настоящим Кодексом или уставом кооператива к компетенции общего собрания членов кооператива (конференции) или правления кооператива.\n\n3. Председатель правления жилищного кооператива при осуществлении прав и исполнении обязанностей должен действовать в интересах кооператива добросовестно и разумно."
  },
  {
    "url": "https://www.zakonrf.info/jk/121/",
    "title": "Статья 121 ЖК РФ. Прием в члены жилищного кооператива (действующая редакция)",
    "content": "1. Гражданин или юридическое лицо, желающие стать членом жилищного кооператива, подают в правление жилищного кооператива заявление о приеме в члены жилищного кооператива.\n\n2. Заявление о приеме в члены жилищного кооператива должно быть рассмотрено в течение месяца правлением жилищного кооператива и утверждено решением общего собрания членов жилищного кооператива (конференции). Гражданин или юридическое лицо признается членом жилищного кооператива с момента уплаты вступительного взноса после утверждения решения о приеме в члены жилищного кооператива общим собранием членов кооператива (конференцией)."
  },
  {
    "url": "https://www.zakonrf.info/jk/122/",
    "title": "Статья 122 ЖК РФ. Реорганизация жилищного кооператива (действующая редакция)",
    "content": "Жилищный кооператив по решению общего собрания его членов (конференции) может быть преобразован в товарищество собственников жилья."
  },
  {
    "url": "https://www.zakonrf.info/jk/123/",
    "title": "Статья 123 ЖК РФ. Ликвидация жилищного кооператива (действующая редакция)",
    "content": "Жилищный кооператив может быть ликвидирован по основаниям и в порядке, которые предусмотрены гражданским законодательством."
  },
  {
    "url": "https://www.zakonrf.info/jk/124/",
    "title": "Статья 124 ЖК РФ. Предоставление жилого помещения в домах жилищного кооператива (действующая редакция)",
    "content": "1. Гражданину или юридическому лицу, принятым в члены жилищного кооператива, на основании решения общего собрания членов жилищного кооператива (конференции) предоставляется жилое помещение в домах жилищного кооператива в соответствии с размером внесенного паевого взноса.\n\n2. Решения общего собрания членов жилищного кооператива (конференции) являются основанием вселения в жилые помещения в домах жилищного кооператива.\n\n3. Основанием владения, пользования и в установленных законодательством пределах распоряжения жилым помещением является членство в жилищном кооперативе."
  },
  {
    "url": "https://www.zakonrf.info/jk/125/",
    "title": "Статья 125 ЖК РФ. Право на пай члена жилищного кооператива (действующая редакция)",
    "content": "1. Порядок и условия внесения паевого взноса членом жилищного кооператива определяются уставом жилищного кооператива.\n\n2. Пай может принадлежать одному или нескольким гражданам либо юридическим лицам."
  },
  {
    "url": "https://www.zakonrf.info/jk/126/",
    "title": "Статья 126 ЖК РФ. Временные жильцы в жилом помещении в доме жилищного кооператива (действующая редакция)",
    "content": "Член жилищного кооператива и проживающие совместно с ним члены его семьи по взаимному согласию и с предварительным уведомлением правления жилищного кооператива вправе разрешить проживание в жилом помещении, находящемся в их пользовании, временным жильцам в порядке и на условиях, которые предусмотрены статьей 80 настоящего Кодекса."
  },
  {
    "url": "https://www.zakonrf.info/jk/127/",
    "title": "Статья 127 ЖК РФ. Раздел жилого помещения в доме жилищного кооператива (действующая редакция)",
    "content": "1. Раздел жилого помещения в доме жилищного кооператива между лицами, имеющими право на пай, допускается в случае, если каждому из таких лиц может быть выделено изолированное жилое помещение или имеется техническая возможность переустройства и (или) перепланировки неизолированных помещений в изолированные жилые помещения.\n\n2. Споры о разделе жилого помещения в доме жилищного кооператива разрешаются в судебном порядке."
  },
  {
    "url": "https://www.zakonrf.info/jk/128/",
    "title": "Статья 128 ЖК РФ. Сдача внаем жилого помещения в доме жилищного кооператива (действующая редакция)",
    "content": "1. Член жилищного кооператива, не выплативший полностью паевого взноса, с согласия проживающих совместно с ним членов своей семьи и правления жилищного кооператива вправе сдать часть занимаемого им жилого помещения в доме жилищного кооператива, а в случае временного выбытия - все жилое помещение в доме жилищного кооператива внаем за плату.\n\n2. Жилищный кооператив в порядке, установленном уставом кооператива, вправе сдать внаем за плату освободившиеся жилые помещения, которые находились во владении членов кооператива, вышедших или исключенных из жилищного кооператива, до приема в жилищный кооператив новых членов.\n\n3. Сдача внаем жилого помещения в доме жилищного кооператива осуществляется по правилам, предусмотренным статьями 76 - 79 настоящего Кодекса."
  },
  {
    "url": "https://www.zakonrf.info/jk/129/",
    "title": "Статья 129 ЖК РФ. Право собственности на жилое помещение в многоквартирном доме члена жилищного кооператива (действующая редакция)",
    "content": "1. Член жилищного кооператива приобретает право собственности на жилое помещение в многоквартирном доме в случае выплаты паевого взноса полностью.\n\n2. На отношения собственности в многоквартирном доме в жилищном кооперативе при условии полностью выплаченного паевого взноса хотя бы одним членом жилищного кооператива распространяется действие главы 6 настоящего Кодекса."
  },
  {
    "url": "https://www.zakonrf.info/jk/130/",
    "title": "Статья 130 ЖК РФ. Прекращение членства в жилищном кооперативе (действующая редакция)",
    "content": "1. Членство в жилищном кооперативе прекращается в случае:\n\n1) выхода члена кооператива;\n\n2) исключения члена кооператива;\n\n3) ликвидации юридического лица, являющегося членом кооператива;\n\n4) ликвидации жилищного кооператива;\n\n5) смерти гражданина, являющегося членом жилищного кооператива.\n\n2. Заявление члена жилищного кооператива о добровольном выходе из жилищного кооператива рассматривается в порядке, предусмотренном уставом жилищного кооператива.\n\n3. Член жилищного кооператива может быть исключен из жилищного кооператива на основании решения общего собрания членов жилищного кооператива (конференции) в случае грубого неисполнения этим членом без уважительных причин своих обязанностей, установленных настоящим Кодексом или уставом жилищного кооператива.\n\n4. В случае смерти члена жилищного кооператива его наследники имеют право на вступление в члены данного жилищного кооператива по решению общего собрания членов жилищного кооператива (конференции)."
  },
  {
    "url": "https://www.zakonrf.info/jk/131/",
    "title": "Статья 131 ЖК РФ. Преимущественное право вступления в члены жилищного кооператива в случае наследования пая (действующая редакция)",
    "content": "1. В случае смерти члена жилищного кооператива преимущественное право на вступление в члены жилищного кооператива имеет его супруг при условии, что этот супруг имеет право на часть пая.\n\n2. Наследник члена жилищного кооператива, имеющий право на часть пая и проживавший совместно с наследодателем, имеет преимущественное право на вступление в члены жилищного кооператива в случае, если у супруга наследодателя такое право отсутствует или супруг отказался от вступления в члены жилищного кооператива.\n\n3. Наследник члена жилищного кооператива, не проживавший совместно с наследодателем, имеет преимущественное право на вступление в члены жилищного кооператива в случае, если граждане, указанные в частях 1 и 2 настоящей статьи, отсутствуют или отказались от своего преимущественного права на вступление в члены жилищного кооператива.\n\n4. Член семьи, проживавший совместно с наследодателем и не являющийся его наследником, имеет преимущественное право на вступление в члены жилищного кооператива при условии внесения им паевого взноса, отсутствия граждан, указанных в частях 1 - 3 настоящей статьи, а также в случае, если супруг или проживавшие совместно с наследодателем другие наследники члена жилищного кооператива не имеют преимущественного права на вступление в члены жилищного кооператива либо откажутся от вступления в члены жилищного кооператива."
  },
  {
    "url": "https://www.zakonrf.info/jk/132/",
    "title": "Статья 132 ЖК РФ. Возврат паевого взноса члену жилищного кооператива, исключенному из жилищного кооператива (действующая редакция)",
    "content": "Члену жилищного кооператива, не выплатившему полностью паевого взноса и исключенному из жилищного кооператива, выплачивается сумма его пая в сроки и на условиях, которые предусмотрены уставом кооператива. Срок такой выплаты не может быть более чем два месяца со дня принятия жилищным кооперативом решения об исключении члена жилищного кооператива."
  },
  {
    "url": "https://www.zakonrf.info/jk/133/",
    "title": "Статья 133 ЖК РФ. Выселение бывшего члена жилищного кооператива (действующая редакция)",
    "content": "1. Член жилищного кооператива, не выплативший полностью паевого взноса и исключенный из жилищного кооператива по основаниям, указанным в части 3 статьи 130 настоящего Кодекса, а также проживающие совместно с ним члены его семьи утрачивают право пользования жилым помещением в доме жилищного кооператива и обязаны освободить данное жилое помещение в течение двух месяцев со дня принятия кооперативом решения об исключении такого члена из жилищного кооператива.\n\n2. В случае отказа освободить жилое помещение указанные в части 1 настоящей статьи граждане подлежат выселению в судебном порядке без предоставления другого жилого помещения."
  },
  {
    "url": "https://www.zakonrf.info/jk/134/",
    "title": "Статья 134 ЖК РФ. Обеспечение членов жилищного кооператива жилыми помещениями в связи со сносом дома (действующая редакция)",
    "content": "В случае сноса дома по основаниям, предусмотренным настоящим Кодексом, к выселяемым из него членам жилищного кооператива и проживающим совместно с ними членам их семей применяются правила, установленные статьями 32 и 86 настоящего Кодекса соответственно для членов жилищного кооператива, выплативших пай и не выплативших пая."
  },
  {
    "url": "https://www.zakonrf.info/jk/135/",
    "title": "Статья 135 ЖК РФ. Товарищество собственников жилья (действующая редакция)",
    "content": "1. Товариществом собственников жилья признается вид товариществ собственников недвижимости, представляющий собой объединение собственников помещений в многоквартирном доме для совместного управления общим имуществом в многоквартирном доме либо в случаях, указанных в части 2 статьи 136 настоящего Кодекса, имуществом собственников помещений в нескольких многоквартирных домах или имуществом собственников нескольких жилых домов, обеспечения владения, пользования и в установленных законодательством пределах распоряжения общим имуществом в многоквартирном доме либо совместного использования имущества, находящегося в собственности собственников помещений в нескольких многоквартирных домах, или имущества, принадлежащего собственникам нескольких жилых домов, осуществления деятельности по созданию, содержанию, сохранению и приращению такого имущества, предоставления коммунальных услуг лицам, пользующимся в соответствии с настоящим Кодексом помещениями в данных многоквартирных домах или данными жилыми домами, за исключением случаев, предусмотренных статьей 157.2 настоящего Кодекса, а также для осуществления иной деятельности, направленной на достижение целей управления многоквартирными домами либо на совместное использование имущества, принадлежащего собственникам помещений в нескольких многоквартирных домах, или имущества собственников нескольких жилых домов.\n\n2. Устав товарищества собственников жилья принимается на общем собрании, которое проводится в порядке, установленном статьями 45 - 48 настоящего Кодекса, большинством голосов от общего числа голосов собственников помещений в многоквартирном доме. Устав товарищества собственников жилья должен содержать сведения о его наименовании, включающем слова \"товарищество собственников жилья\", месте нахождения, предмете и целях его деятельности, порядке возникновения и прекращения членства в товариществе собственников жилья, составе и компетенции органов управления товарищества и порядке принятия ими решений, в том числе по вопросам, решения по которым принимаются единогласно или квалифицированным большинством голосов, составе и компетенции ревизионной комиссии (компетенции ревизора) товарищества, а также иные сведения, предусмотренные настоящим Кодексом.\n\n2.1. В уставе товарищества собственников жилья может быть предусмотрено использование системы или иной информационной системы при решении вопросов, связанных с управлением в товариществе собственников жилья, с учетом функций указанных систем.\n\n2.2. В случае предоставления в многоквартирном доме, деятельность по управлению которым осуществляет товарищество собственников жилья, коммунальной услуги газоснабжения в уставе указанного товарищества собственников жилья должна быть предусмотрена обязанность заключить со специализированной организацией договор о техническом обслуживании и ремонте внутридомового газового оборудования в многоквартирном доме (если такое оборудование установлено).\n\n3. Число членов товарищества собственников жилья, создавших товарищество, должно превышать пятьдесят процентов голосов от общего числа голосов собственников помещений в многоквартирном доме.\n\n4. Товарищество собственников жилья создается без ограничения срока деятельности, если иное не предусмотрено уставом товарищества.\n\n5. Товарищество собственников жилья является юридическим лицом с момента его государственной регистрации. Товарищество собственников жилья имеет печать со своим наименованием, расчетный и иные счета в банке, другие реквизиты.\n\n6. Товарищество собственников жилья отвечает по своим обязательствам всем принадлежащим ему имуществом. Товарищество собственников жилья не отвечает по обязательствам членов товарищества. Члены товарищества собственников жилья не отвечают по обязательствам товарищества.\n\n7. В случае выбора собственниками помещений в многоквартирном доме способа управления многоквартирным домом товариществом собственников жилья в течение пяти рабочих дней со дня принятия решения о государственной регистрации товарищества собственников жилья органом, осуществляющим государственную регистрацию юридических лиц, товариществом собственников жилья представляются в орган государственного жилищного надзора сведения о выборе способа управления многоквартирным домом товариществом собственников жилья и уведомление о начале осуществления деятельности по управлению многоквартирным домом в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере жилищно-коммунального хозяйства.\n\n7.1. В случае заключения товариществом собственников жилья договора управления многоквартирным домом с управляющей организацией товариществом собственников жилья в течение пяти рабочих дней со дня заключения указанного договора представляются в орган государственного жилищного надзора сведения о заключении указанного договора в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере жилищно-коммунального хозяйства.\n\n7.2. В случае прекращения или расторжения договора управления многоквартирным домом, заключенного между товариществом собственников жилья и управляющей организацией, товариществом собственников жилья в течение пяти рабочих дней со дня прекращения или расторжения указанного договора представляются в орган государственного жилищного надзора сведения о заключении договора управления многоквартирным домом с другой управляющей организацией или уведомление о начале осуществления товариществом собственников жилья деятельности по управлению многоквартирным домом в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере жилищно-коммунального хозяйства.\n\n8. В случае принятия общим собранием собственников помещений в многоквартирном доме решения об изменении способа управления многоквартирным домом товариществом собственников жилья в течение пяти рабочих дней со дня принятия этого решения товариществом собственников жилья представляются в орган государственного жилищного надзора сведения о прекращении управления многоквартирным домом товариществом собственников жилья в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере жилищно-коммунального хозяйства."
  },
  {
    "url": "https://www.zakonrf.info/jk/136/",
    "title": "Статья 136 ЖК РФ. Создание и государственная регистрация товарищества собственников жилья (действующая редакция)",
    "content": "1. Собственники помещений в одном многоквартирном доме могут создать только одно товарищество собственников жилья. Решение о создании товарищества собственников жилья принимается собственниками помещений в многоквартирном доме на их общем собрании. Такое решение считается принятым, если за него проголосовали собственники помещений в соответствующем многоквартирном доме, обладающие более чем пятьюдесятью процентами голосов от общего числа голосов собственников помещений в таком доме.\n\n1.1. Протокол общего собрания собственников помещений в многоквартирном доме, на котором приняты решения о создании товарищества собственников жилья и об утверждении его устава, подписывается всеми собственниками помещений в многоквартирном доме, проголосовавшими за принятие таких решений.\n\n2. Товарищество собственников жилья может быть создано:\n\n1) собственниками помещений в нескольких многоквартирных домах, если данные дома расположены на земельных участках, которые в соответствии с содержащимися в Едином государственном реестре недвижимости документами имеют общую границу и в пределах которых имеются сети инженерно-технического обеспечения, другие элементы инфраструктуры, которые предназначены для совместного использования собственниками помещений в данных домах. Перечень имущества, которое предназначено для совместного использования собственниками помещений в нескольких многоквартирных домах, определяется в соответствии с требованиями, установленными Правительством Российской Федерации. Решения о создании товарищества, об утверждении его устава, избрании правления товарищества, о наделении гражданина (в том числе собственника помещений в одном из данных домов) полномочием заявителя для обращения в органы, осуществляющие государственную регистрацию юридических лиц, и в случаях, предусмотренных уставом товарищества, также об избрании председателя правления товарищества принимаются на общих собраниях собственников помещений в каждом многоквартирном доме большинством не менее двух третей голосов от общего числа голосов собственников помещений в данном доме. Особенности принятия и оформления указанных решений устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере строительства, архитектуры, градостроительства (за исключением государственного технического учета и технической инвентаризации объектов капитального строительства) и жилищно-коммунального хозяйства;\n\n2) собственниками нескольких расположенных близко жилых домов, если данные дома расположены на земельных участках, которые имеют общую границу и в пределах которых имеются сети инженерно-технического обеспечения, другие элементы инфраструктуры, которые предназначены для обслуживания более чем одного жилого дома. Решения о создании товарищества, об утверждении его устава принимаются по соглашению всех собственников данных домов. Решения об избрании правления товарищества, о наделении гражданина (в том числе одного из собственников жилых домов) полномочием заявителя для обращения в органы, осуществляющие государственную регистрацию юридических лиц, и в случаях, предусмотренных уставом товарищества, также об избрании председателя правления товарищества принимаются на общем собрании собственников жилых домов большинством не менее двух третей голосов от общего числа голосов собственников жилых домов.\n\n3. Государственная регистрация товарищества собственников жилья осуществляется в соответствии с законодательством о государственной регистрации юридических лиц.\n\n4. К товариществу собственников жилья, созданному в соответствии с пунктом 2 части 2 настоящей статьи, применяются требования, установленные применительно к товариществу собственников жилья, созданному в многоквартирном доме или нескольких многоквартирных домах, если иное не вытекает из особенностей отношений в товариществе, созданном собственниками нескольких жилых домов.\n\n5. При государственной регистрации товарищества собственников жилья представляются протокол общего собрания собственников помещений в многоквартирном доме, на котором приняты решения о создании товарищества и об утверждении его устава, и устав товарищества, а также сведения о лицах, проголосовавших на общем собрании собственников помещений в многоквартирном доме за создание товарищества собственников жилья, о принадлежащих этим лицам долях в праве общей собственности на общее имущество в многоквартирном доме."
  },
  {
    "url": "https://www.zakonrf.info/jk/137/",
    "title": "Статья 137 ЖК РФ. Права товарищества собственников жилья (действующая редакция)",
    "content": "1. Товарищество собственников жилья вправе:\n\n1) заключать в соответствии с законодательством договор управления многоквартирным домом и иные обеспечивающие управление многоквартирным домом, в том числе содержание и ремонт общего имущества в многоквартирном доме, договоры;\n\n2) определять смету доходов и расходов на год, в том числе необходимые расходы на содержание и ремонт общего имущества в многоквартирном доме, затраты на капитальный ремонт и реконструкцию многоквартирного дома, специальные взносы и отчисления в резервный фонд, а также расходы на другие установленные настоящей главой и уставом товарищества цели;\n\n3) устанавливать на основе принятой сметы доходов и расходов на год товарищества размеры платежей и взносов для каждого собственника помещения в многоквартирном доме в соответствии с его долей в праве общей собственности на общее имущество в многоквартирном доме;\n\n4) выполнять работы для собственников помещений в многоквартирном доме и предоставлять им услуги;\n\n5) пользоваться предоставляемыми банками кредитами в порядке и на условиях, которые предусмотрены законодательством;\n\n6) передавать по договору материальные и денежные средства лицам, выполняющим для товарищества работы и предоставляющим товариществу услуги;\n\n7) продавать и передавать во временное пользование, обменивать имущество, принадлежащее товариществу.\n\n2. В случаях, если это не нарушает права и законные интересы собственников помещений в многоквартирном доме, товарищество собственников жилья вправе:\n\n1) предоставлять в пользование или ограниченное пользование часть общего имущества в многоквартирном доме;\n\n2) в соответствии с требованиями законодательства в установленном порядке надстраивать, перестраивать часть общего имущества в многоквартирном доме;\n\n3) получать в пользование либо получать или приобретать в общую долевую собственность собственников помещений в многоквартирном доме земельные участки для осуществления жилищного строительства, возведения хозяйственных и иных построек и их дальнейшей эксплуатации;\n\n4) осуществлять в соответствии с требованиями законодательства от имени и за счет собственников помещений в многоквартирном доме застройку прилегающих к такому дому выделенных земельных участков;\n\n5) заключать сделки и совершать иные отвечающие целям и задачам товарищества действия.\n\n3. В случае неисполнения собственниками помещений в многоквартирном доме своих обязанностей по участию в общих расходах товарищество собственников жилья в судебном порядке вправе потребовать принудительного возмещения обязательных платежей и взносов.\n\n4. Товарищество собственников жилья может потребовать в судебном порядке полного возмещения причиненных ему убытков в результате неисполнения собственниками помещений в многоквартирном доме обязательств по уплате обязательных платежей и взносов и оплате иных общих расходов."
  },
  {
    "url": "https://www.zakonrf.info/jk/138/",
    "title": "Статья 138 ЖК РФ. Обязанности товарищества собственников жилья (действующая редакция)",
    "content": "Товарищество собственников жилья обязано:\n\n1) обеспечивать выполнение требований настоящей главы, положений других федеральных законов, иных нормативных правовых актов, а также устава товарищества;\n\n2) осуществлять управление многоквартирным домом в порядке, установленном разделом VIII настоящего Кодекса;\n\n3) выполнять в порядке, предусмотренном законодательством, обязательства по договору;\n\n4) обеспечивать надлежащее санитарное и техническое состояние общего имущества в многоквартирном доме;\n\n5) обеспечивать выполнение всеми собственниками помещений в многоквартирном доме обязанностей по содержанию и ремонту общего имущества в многоквартирном доме в соответствии с их долями в праве общей собственности на данное имущество;\n\n6) обеспечивать соблюдение прав и законных интересов собственников помещений в многоквартирном доме при установлении условий и порядка владения, пользования и распоряжения общей собственностью;\n\n7) принимать меры, необходимые для предотвращения или прекращения действий третьих лиц, затрудняющих реализацию прав владения, пользования и в установленных законодательством пределах распоряжения собственников помещений общим имуществом в многоквартирном доме или препятствующих этому;\n\n8) представлять законные интересы собственников помещений в многоквартирном доме, связанные с управлением общим имуществом в данном доме, в том числе в отношениях с третьими лицами;\n\n9) вести реестр членов товарищества и ежегодно в течение первого квартала текущего года направлять копию этого реестра в исполнительные органы субъектов Российской Федерации, указанные в части 2 статьи 20 настоящего Кодекса;\n\n10) представлять в уполномоченные исполнительные органы субъектов Российской Федерации, указанные в части 2 статьи 20 настоящего Кодекса, в течение трех месяцев с момента государственной регистрации внесенных в устав товарищества изменений заверенные председателем товарищества и секретарем общего собрания членов товарищества копию устава товарищества, выписку из протокола общего собрания членов товарищества о принятии решения о внесении изменений в устав товарищества с приложением заверенных председателем товарищества и секретарем общего собрания членов товарищества копий текстов соответствующих изменений."
  },
  {
    "url": "https://www.zakonrf.info/jk/139/",
    "title": "Статья 139 ЖК РФ. Утратила силу. - Федеральный закон от 04.06.2011 N 123-ФЗ (действующая редакция)",
    "content": ""
  },
  {
    "url": "https://www.zakonrf.info/jk/140/",
    "title": "Статья 140 ЖК РФ. Реорганизация товарищества собственников жилья (действующая редакция)",
    "content": "1. Реорганизация товарищества собственников жилья осуществляется на основании и в порядке, которые установлены гражданским законодательством.\n\n2. Товарищество собственников жилья по решению общего собрания собственников помещений в многоквартирном доме может быть преобразовано в жилищный или жилищно-строительный кооператив.\n\n3. Реорганизация товарищества собственников жилья, созданного в двух и более многоквартирных домах, может быть осуществлена в форме разделения при условии соблюдения требования, установленного частью 1 статьи 136 настоящего Кодекса. Решение о разделении товарищества может быть принято на общем собрании его членов большинством голосов членов товарищества от числа голосов членов товарищества, присутствующих на его общем собрании, при условии согласия на такое разделение общего собрания собственников помещений в каждом многоквартирном доме, решение о котором принято большинством голосов от общего числа голосов собственников помещений в каждом многоквартирном доме в течение двух лет с момента проведения общего собрания собственников помещений в многоквартирном доме, собственники помещений в котором инициировали такое разделение.\n\n4. Реорганизация товарищества собственников жилья, созданного в двух и более многоквартирных домах, может быть осуществлена в форме выделения при условии соблюдения требования, установленного частью 1 статьи 136 настоящего Кодекса. Решение о выделении товарищества может быть принято на общем собрании собственников помещений в многоквартирном доме, в котором будет создано товарищество собственников жилья в процессе выделения, большинством голосов от общего числа голосов собственников помещений в данном доме."
  },
  {
    "url": "https://www.zakonrf.info/jk/141/",
    "title": "Статья 141 ЖК РФ. Ликвидация товарищества собственников жилья (действующая редакция)",
    "content": "1. Ликвидация товарищества собственников жилья осуществляется на основании и в порядке, которые установлены гражданским законодательством.\n\n2. Общее собрание собственников помещений в многоквартирном доме обязано принять решение о ликвидации товарищества собственников жилья в случае, если члены товарищества не обладают более чем пятьюдесятью процентами голосов от общего числа голосов собственников помещений в многоквартирном доме."
  },
  {
    "url": "https://www.zakonrf.info/jk/142/",
    "title": "Статья 142 ЖК РФ. Объединение товариществ собственников жилья (действующая редакция)",
    "content": "Для представления и защиты общих интересов при управлении многоквартирными домами два и более товарищества собственников жилья по договору между собой могут создать объединение (ассоциацию, союз) товариществ собственников жилья. Управление таким объединением осуществляется в соответствии с требованиями законодательства Российской Федерации о некоммерческих организациях."
  },
  {
    "url": "https://www.zakonrf.info/jk/143/",
    "title": "Статья 143 ЖК РФ. Членство в товариществе собственников жилья (действующая редакция)",
    "content": "1. Членство в товариществе собственников жилья возникает у собственника помещения в многоквартирном доме на основании заявления о вступлении в товарищество собственников жилья.\n\n2. Если в многоквартирном доме создано товарищество собственников жилья, лица, приобретающие помещения в этом доме, вправе стать членами товарищества после возникновения у них права собственности на помещения.\n\n3. Членство в товариществе собственников жилья прекращается с момента подачи заявления о выходе из членов товарищества или с момента прекращения права собственности члена товарищества на помещение в многоквартирном доме.\n\n4. Реестр членов товарищества собственников жилья должен содержать сведения, позволяющие идентифицировать членов товарищества и осуществлять связь с ними, а также сведения о размерах принадлежащих им долей в праве общей собственности на общее имущество в многоквартирном доме.\n\n5. Член товарищества собственников жилья обязан предоставить правлению товарищества достоверные сведения, предусмотренные частью 4 настоящей статьи, и своевременно информировать правление товарищества об их изменении.\n\n6. Членство в товариществе собственников жилья, созданном собственниками помещений в двух и более многоквартирных домах, прекращается у всех являвшихся членами товарищества собственников помещений в одном из многоквартирных домов с момента подачи заявления о выходе из членов товарищества собственника помещения в многоквартирном доме, в товариществе которого после прекращения этого членства члены товарищества, являющиеся собственниками помещений в том же доме, будут обладать менее чем пятьюдесятью процентами голосов от общего числа голосов собственников помещений в данном доме. После прекращения членства в товариществе собственники помещений в данном доме обязаны выбрать и реализовать один из указанных в статье 161 настоящего Кодекса способов управления многоквартирным домом."
  },
  {
    "url": "https://www.zakonrf.info/jk/144/",
    "title": "Статья 144 ЖК РФ. Органы управления товарищества собственников жилья (действующая редакция)",
    "content": "Органами управления товарищества собственников жилья являются общее собрание членов товарищества, правление товарищества."
  },
  {
    "url": "https://www.zakonrf.info/jk/145/",
    "title": "Статья 145 ЖК РФ. Общее собрание членов товарищества собственников жилья (действующая редакция)",
    "content": "1. Общее собрание членов товарищества собственников жилья является высшим органом управления товарищества и созывается в порядке, установленном уставом товарищества.\n\n2. К компетенции общего собрания членов товарищества собственников жилья относятся:\n\n1) внесение изменений в устав товарищества или утверждение устава товарищества в новой редакции;\n\n2) принятие решений о реорганизации и ликвидации товарищества, назначение ликвидационной комиссии, утверждение промежуточного и окончательного ликвидационных балансов;\n\n3) избрание членов правления товарищества, членов ревизионной комиссии (ревизора) товарищества и в случаях, предусмотренных уставом товарищества, также председателя правления товарищества из числа членов правления товарищества, досрочное прекращение их полномочий;\n\n4) установление размера обязательных платежей и взносов членов товарищества;\n\n5) утверждение порядка образования резервного фонда товарищества, иных специальных фондов товарищества (в том числе фондов на проведение текущего и капитального ремонта общего имущества в многоквартирном доме) и их использования, а также утверждение отчетов об использовании таких фондов;\n\n6) принятие решения о получении заемных средств, в том числе банковских кредитов;\n\n7) определение направлений использования дохода от хозяйственной деятельности товарищества;\n\n8) утверждение годового плана содержания и ремонта общего имущества в многоквартирном доме, отчета о выполнении такого плана;\n\n8.1) утверждение смет доходов и расходов товарищества на год, отчетов об исполнении таких смет, аудиторских заключений (в случае проведения аудиторских проверок);\n\n8.2) утверждение годового отчета о деятельности правления товарищества;\n\n8.3) утверждение заключения ревизионной комиссии (ревизора) товарищества по результатам проверки годовой бухгалтерской (финансовой) отчетности товарищества;\n\n9) рассмотрение жалоб на действия правления товарищества, председателя правления товарищества и ревизионной комиссии (ревизора) товарищества;\n\n10) принятие и изменение по представлению председателя правления товарищества правил внутреннего распорядка товарищества в отношении работников, в обязанности которых входят содержание и ремонт общего имущества в многоквартирном доме, положения об оплате их труда, утверждение иных внутренних документов товарищества, предусмотренных настоящим Кодексом, уставом товарищества и решениями общего собрания членов товарищества;\n\n11) определение размера вознаграждения членов правления товарищества, в том числе председателя правления товарищества;\n\n12) утратил силу. - Федеральный закон от 27.09.2009 N 228-ФЗ;\n\n13) другие вопросы, предусмотренные настоящим Кодексом или иными федеральными законами.\n\n3. Уставом товарищества собственников жилья к компетенции общего собрания членов товарищества помимо указанных в части 2 настоящей статьи также может быть отнесено решение иных вопросов.\n\n4. Общее собрание членов товарищества собственников жилья имеет право решать вопросы, которые отнесены к компетенции правления товарищества."
  },
  {
    "url": "https://www.zakonrf.info/jk/146/",
    "title": "Статья 146 ЖК РФ. Порядок организации и проведения общего собрания членов товарищества собственников жилья (действующая редакция)",
    "content": "1. Уведомление о проведении общего собрания членов товарищества собственников жилья направляется в письменной форме лицом, по инициативе которого созывается общее собрание, и вручается каждому члену товарищества под расписку или посредством почтового отправления (заказным письмом) либо иным способом, предусмотренным решением общего собрания членов товарищества или уставом товарищества. Уведомление направляется не позднее чем за десять дней до даты проведения общего собрания.\n\n1.1. Положения статей 45 - 48 настоящего Кодекса распространяются на порядок проведения общего собрания членов товарищества собственников жилья, если иное не установлено настоящим разделом.\n\n2. В уведомлении о проведении общего собрания членов товарищества собственников жилья указываются сведения о лице, по инициативе которого созывается общее собрание, место и время проведения собрания, повестка дня общего собрания. Общее собрание членов товарищества собственников жилья не вправе выносить на обсуждение вопросы, которые не были включены в повестку дня.\n\n3. Правомочия общего собрания членов товарищества собственников жилья устанавливаются в соответствии со статьей 45 настоящего Кодекса и уставом товарищества. Общее собрание членов товарищества собственников жилья правомочно, если на нем присутствуют члены товарищества или их представители, обладающие более чем пятьюдесятью процентами голосов от общего числа голосов членов товарищества.\n\n4. Решения общего собрания членов товарищества собственников жилья по вопросам, отнесенным настоящим Кодексом к компетенции общего собрания в соответствии с пунктами 2, 6 и 7 части 2 статьи 145 настоящего Кодекса, принимаются не менее чем двумя третями голосов от общего числа голосов членов товарищества. Решения по остальным вопросам принимаются большинством голосов от общего числа голосов присутствующих на общем собрании членов товарищества или их представителей.\n\n5. Общее собрание членов товарищества собственников жилья ведет председатель правления товарищества или его заместитель. В случае их отсутствия общее собрание ведет один из членов правления товарищества.\n\n6. Решение общего собрания членов товарищества собственников жилья может быть принято путем проведения заочного голосования в порядке, установленном статьями 47 и 48 настоящего Кодекса.\n\n7. В случае, предусмотренном частью 2.1 статьи 135 настоящего Кодекса, проведение общего собрания членов товарищества собственников жилья с использованием системы осуществляется с соблюдением требований, установленных статьей 47.1 настоящего Кодекса."
  },
  {
    "url": "https://www.zakonrf.info/jk/147/",
    "title": "Статья 147 ЖК РФ. Правление товарищества собственников жилья (действующая редакция)",
    "content": "1. Руководство деятельностью товарищества собственников жилья осуществляется правлением товарищества. Правление товарищества собственников жилья вправе принимать решения по всем вопросам деятельности товарищества, за исключением вопросов, отнесенных к исключительной компетенции общего собрания собственников помещений в многоквартирном доме и компетенции общего собрания членов товарищества собственников жилья.\n\n2. Правление товарищества собственников жилья избирается из числа членов товарищества общим собранием членов товарищества на срок, установленный уставом товарищества, но не более чем на два года.\n\n3. Правление товарищества собственников жилья избирает из своего состава председателя товарищества, если избрание председателя товарищества не отнесено к компетенции общего собрания членов товарищества уставом товарищества.\n\n3.1. Членом правления товарищества собственников жилья не может являться лицо, с которым товарищество заключило договор управления многоквартирным домом, или лицо, занимающее должность в органах управления организации, с которой товарищество заключило указанный договор, а также член ревизионной комиссии (ревизор) товарищества. Член правления товарищества собственников жилья не может совмещать свою деятельность в правлении товарищества с работой в товариществе по трудовому договору, а также поручать, доверять другому лицу или иным образом возлагать на него исполнение своих обязанностей члена правления товарищества.\n\n4. Правление товарищества собственников жилья является исполнительным органом товарищества, подотчетным общему собранию членов товарищества.\n\n5. Заседание правления товарищества собственников жилья созывается председателем в сроки, установленные уставом товарищества.\n\n6. Правление товарищества собственников жилья правомочно принимать решения, если на заседании правления товарищества присутствует не менее чем пятьдесят процентов общего числа членов правления товарищества. Решения правления товарищества принимаются простым большинством голосов от общего числа голосов членов правления, присутствующих на заседании, если большее число голосов для принятия таких решений не предусмотрено уставом товарищества. Решения, принятые правлением товарищества, оформляются протоколом заседания правления товарищества и подписываются председателем правления товарищества, секретарем заседания правления товарищества."
  },
  {
    "url": "https://www.zakonrf.info/jk/148/",
    "title": "Статья 148 ЖК РФ. Обязанности правления товарищества собственников жилья (действующая редакция)",
    "content": "В обязанности правления товарищества собственников жилья входят:\n\n1) соблюдение товариществом законодательства и требований устава товарищества;\n\n2) контроль за своевременным внесением членами товарищества установленных обязательных платежей и взносов;\n\n3) составление смет доходов и расходов на соответствующий год товарищества и отчетов о финансовой деятельности, предоставление их общему собранию членов товарищества для утверждения;\n\n4) управление многоквартирным домом или заключение договоров на управление им;\n\n5) наем работников для обслуживания многоквартирного дома и увольнение их;\n\n6) заключение договоров на обслуживание, эксплуатацию и ремонт общего имущества в многоквартирном доме;\n\n7) ведение реестра членов товарищества, делопроизводства, бухгалтерского учета и бухгалтерской отчетности;\n\n8) созыв и проведение общего собрания членов товарищества;\n\n9) выполнение иных вытекающих из устава товарищества собственников жилья обязанностей."
  },
  {
    "url": "https://www.zakonrf.info/jk/149/",
    "title": "Статья 149 ЖК РФ. Председатель правления товарищества собственников жилья (действующая редакция)",
    "content": "1. Председатель правления товарищества собственников жилья избирается на срок, установленный уставом товарищества. Председатель правления товарищества обеспечивает выполнение решений правления, имеет право давать указания и распоряжения всем должностным лицам товарищества, исполнение которых для указанных лиц обязательно.\n\n2. Председатель правления товарищества собственников жилья действует без доверенности от имени товарищества, подписывает платежные документы и совершает сделки, которые в соответствии с законодательством, уставом товарищества не требуют обязательного одобрения правлением товарищества или общим собранием членов товарищества, разрабатывает и выносит на утверждение общего собрания членов товарищества правила внутреннего распорядка товарищества в отношении работников, в обязанности которых входят содержание и ремонт общего имущества в многоквартирном доме, положение об оплате их труда, утверждение иных внутренних документов товарищества, предусмотренных настоящим Кодексом, уставом товарищества и решениями общего собрания членов товарищества."
  },
  {
    "url": "https://www.zakonrf.info/jk/150/",
    "title": "Статья 150 ЖК РФ. Ревизионная комиссия (ревизор) товарищества собственников жилья (действующая редакция)",
    "content": "1. Ревизионная комиссия (ревизор) товарищества собственников жилья избирается общим собранием членов товарищества не более чем на два года. В состав ревизионной комиссии товарищества собственников жилья не могут входить члены правления товарищества.\n\n2. Ревизионная комиссия товарищества собственников жилья из своего состава избирает председателя ревизионной комиссии.\n\n3. Ревизионная комиссия (ревизор) товарищества собственников жилья:\n\n1) проводит не реже чем один раз в год ревизии финансовой деятельности товарищества;\n\n1.1) представляет общему собранию членов товарищества заключение по результатам проверки годовой бухгалтерской (финансовой) отчетности товарищества;\n\n2) представляет общему собранию членов товарищества заключение о смете доходов и расходов на соответствующий год товарищества и отчет о финансовой деятельности и размерах обязательных платежей и взносов;\n\n3) отчитывается перед общим собранием членов товарищества о своей деятельности."
  }
]