[
  {
    "url": "https://www.zakonrf.info/tk/1/",
    "title": "Статья 1 ТК РФ. Цели и задачи трудового законодательства (действующая редакция)",
    "content": "Целями трудового законодательства являются установление государственных гарантий трудовых прав и свобод граждан, создание благоприятных условий труда, защита прав и интересов работников и работодателей.\nОсновными задачами трудового законодательства являются создание необходимых правовых условий для достижения оптимального согласования интересов сторон трудовых отношений, интересов государства, а также правовое регулирование трудовых отношений и иных непосредственно связанных с ними отношений по:\nорганизации труда и управлению трудом;\nтрудоустройству у данного работодателя;\nподготовке и дополнительному профессиональному образованию работников непосредственно у данного работодателя;\nсоциальному партнерству, ведению коллективных переговоров, заключению коллективных договоров и соглашений;\nучастию работников и профессиональных союзов в установлении условий труда и применении трудового законодательства в предусмотренных законом случаях;\nматериальной ответственности работодателей и работников в сфере труда;\nгосударственному контролю (надзору), профсоюзному контролю за соблюдением трудового законодательства (включая законодательство об охране труда) и иных нормативных правовых актов, содержащих нормы трудового права;\nразрешению трудовых споров;\nобязательному социальному страхованию в случаях, предусмотренных федеральными законами."
  },
  {
    "url": "https://www.zakonrf.info/tk/2/",
    "title": "Статья 2 ТК РФ. Основные принципы правового регулирования трудовых отношений и иных непосредственно связанных с ними отношений (действующая редакция)",
    "content": "Исходя из общепризнанных принципов и норм международного права и в соответствии с Конституцией Российской Федерации основными принципами правового регулирования трудовых отношений и иных непосредственно связанных с ними отношений признаются:\nсвобода труда, включая право на труд, который каждый свободно выбирает или на который свободно соглашается, право распоряжаться своими способностями к труду, выбирать профессию и род деятельности;\nзапрещение принудительного труда и дискриминации в сфере труда;\nзащита от безработицы и содействие в трудоустройстве;\nобеспечение права каждого работника на справедливые условия труда, в том числе на условия труда, отвечающие требованиям безопасности и гигиены, права на отдых, включая ограничение рабочего времени, предоставление ежедневного отдыха, выходных и нерабочих праздничных дней, оплачиваемого ежегодного отпуска;\nравенство прав и возможностей работников;\nобеспечение права каждого работника на своевременную и в полном размере выплату справедливой заработной платы, обеспечивающей достойное человека существование для него самого и его семьи, и не ниже установленного федеральным законом минимального размера оплаты труда;\nобеспечение равенства возможностей работников без всякой дискриминации на продвижение по работе с учетом производительности труда, квалификации и стажа работы по специальности, а также на подготовку и дополнительное профессиональное образование;\nобеспечение права работников и работодателей на объединение для защиты своих прав и интересов, включая право работников создавать профессиональные союзы и вступать в них, право работодателей создавать объединения работодателей и вступать в них;\nобеспечение права работников на участие в управлении организацией в предусмотренных законом формах;\nсочетание государственного и договорного регулирования трудовых отношений и иных непосредственно связанных с ними отношений;\nсоциальное партнерство, включающее право на участие работников, работодателей, их объединений в договорном регулировании трудовых отношений и иных непосредственно связанных с ними отношений;\nобязательность возмещения вреда, причиненного работнику в связи с исполнением им трудовых обязанностей;\nустановление государственных гарантий по обеспечению прав работников и работодателей, осуществление государственного контроля (надзора) за их соблюдением;\nобеспечение права каждого на защиту государством его трудовых прав и свобод, включая судебную защиту;\nобеспечение права на разрешение индивидуальных и коллективных трудовых споров, а также права на забастовку в порядке, установленном настоящим Кодексом и иными федеральными законами;\nобязанность сторон трудового договора соблюдать условия заключенного договора, включая право работодателя требовать от работников исполнения ими трудовых обязанностей и бережного отношения к имуществу работодателя и право работников требовать от работодателя соблюдения его обязанностей по отношению к работникам, трудового законодательства и иных актов, содержащих нормы трудового права;\nобеспечение права представителей профессиональных союзов осуществлять профсоюзный контроль за соблюдением трудового законодательства и иных актов, содержащих нормы трудового права;\nобеспечение права работников на защиту своего достоинства в период трудовой деятельности;\nобеспечение права на обязательное социальное страхование работников."
  },
  {
    "url": "https://www.zakonrf.info/tk/4/",
    "title": "Статья 4 ТК РФ. Запрещение принудительного труда (действующая редакция)",
    "content": "Принудительный труд запрещен.\nПринудительный труд - выполнение работы под угрозой применения какого-либо наказания (насильственного воздействия), в том числе:\nв целях поддержания трудовой дисциплины;\nв качестве меры ответственности за участие в забастовке;\nв качестве средства мобилизации и использования рабочей силы для нужд экономического развития;\nв качестве меры наказания за наличие или выражение политических взглядов или идеологических убеждений, противоположных установленной политической, социальной или экономической системе;\nв качестве меры дискриминации по признакам расовой, социальной, национальной или религиозной принадлежности.\nК принудительному труду также относится работа, которую работник вынужден выполнять под угрозой применения какого-либо наказания (насильственного воздействия), в то время как в соответствии с настоящим Кодексом или иными федеральными законами он имеет право отказаться от ее выполнения, в том числе в связи с:\nнарушением установленных сроков выплаты заработной платы или выплатой ее не в полном размере;\nвозникновением непосредственной угрозы для жизни и здоровья работника вследствие нарушения требований охраны труда, в частности необеспечения его средствами коллективной или индивидуальной защиты в соответствии с установленными нормами.\nДля целей настоящего Кодекса принудительный труд не включает в себя:\nработу, выполнение которой обусловлено законодательством о воинской обязанности и военной службе или заменяющей ее альтернативной гражданской службе;\nработу, выполнение которой обусловлено введением чрезвычайного или военного положения в порядке, установленном федеральными конституционными законами;\nработу, выполняемую в условиях чрезвычайных обстоятельств, то есть в случае бедствия или угрозы бедствия (пожары, наводнения, голод, землетрясения, эпидемии или эпизоотии) и в иных случаях, ставящих под угрозу жизнь или нормальные жизненные условия всего населения или его части;\nработу, выполняемую вследствие вступившего в законную силу приговора суда под надзором государственных органов, ответственных за соблюдение законодательства при исполнении судебных приговоров."
  },
  {
    "url": "https://www.zakonrf.info/tk/5/",
    "title": "Статья 5 ТК РФ. Трудовое законодательство и иные акты, содержащие нормы трудового права (действующая редакция)",
    "content": "Регулирование трудовых отношений и иных непосредственно связанных с ними отношений в соответствии с Конституцией Российской Федерации, федеральными конституционными законами осуществляется:\nтрудовым законодательством (включая законодательство об охране труда), состоящим из настоящего Кодекса, иных федеральных законов и законов субъектов Российской Федерации, содержащих нормы трудового права;\nиными нормативными правовыми актами, содержащими нормы трудового права:\nуказами Президента Российской Федерации;\nпостановлениями Правительства Российской Федерации и нормативными правовыми актами федеральных органов исполнительной власти;\nнормативными правовыми актами органов исполнительной власти субъектов Российской Федерации;\nнормативными правовыми актами органов местного самоуправления.\nТрудовые отношения и иные непосредственно связанные с ними отношения регулируются также коллективными договорами, соглашениями и локальными нормативными актами, содержащими нормы трудового права.\nНормы трудового права, содержащиеся в иных федеральных законах, должны соответствовать настоящему Кодексу.\nВ случае противоречий между настоящим Кодексом и иным федеральным законом, содержащим нормы трудового права, применяется настоящий Кодекс.\nЕсли вновь принятый федеральный закон, содержащий нормы трудового права, противоречит настоящему Кодексу, то этот федеральный закон применяется при условии внесения соответствующих изменений в настоящий Кодекс.\nВнесение изменений в настоящий Кодекс, а также приостановление действия его положений или признание таких положений утратившими силу осуществляется отдельными федеральными законами. Положения, предусматривающие внесение изменений в настоящий Кодекс, приостановление действия его положений или признание таких положений утратившими силу, не могут быть включены в тексты федеральных законов, изменяющих другие законодательные акты Российской Федерации, приостанавливающих их действие или признающих их утратившими силу либо содержащих самостоятельный предмет правового регулирования.\nУказы Президента Российской Федерации, содержащие нормы трудового права, не должны противоречить настоящему Кодексу и иным федеральным законам.\nПостановления Правительства Российской Федерации, содержащие нормы трудового права, не должны противоречить настоящему Кодексу, иным федеральным законам и указам Президента Российской Федерации.\nНормативные правовые акты федеральных органов исполнительной власти, содержащие нормы трудового права, не должны противоречить настоящему Кодексу, иным федеральным законам, указам Президента Российской Федерации и постановлениям Правительства Российской Федерации.\nЗаконы субъектов Российской Федерации, содержащие нормы трудового права, не должны противоречить настоящему Кодексу и иным федеральным законам. Нормативные правовые акты органов исполнительной власти субъектов Российской Федерации не должны противоречить настоящему Кодексу, иным федеральным законам, указам Президента Российской Федерации, постановлениям Правительства Российской Федерации и нормативным правовым актам федеральных органов исполнительной власти.\nОрганы местного самоуправления имеют право принимать нормативные правовые акты, содержащие нормы трудового права, в пределах своей компетенции в соответствии с настоящим Кодексом, другими федеральными законами и иными нормативными правовыми актами Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации."
  },
  {
    "url": "https://www.zakonrf.info/tk/6/",
    "title": "Статья 6 ТК РФ. Разграничение полномочий между федеральными органами государственной власти и органами государственной власти субъектов Российской Федерации в сфере трудовых отношений и иных непосредственно связанных с ними отношений (действующая редакция)",
    "content": "К ведению федеральных органов государственной власти в сфере трудовых отношений и иных непосредственно связанных с ними отношений относится принятие обязательных для применения на всей территории Российской Федерации федеральных законов и иных нормативных правовых актов, устанавливающих:\nосновные направления государственной политики в сфере трудовых отношений и иных непосредственно связанных с ними отношений;\nосновы правового регулирования трудовых отношений и иных непосредственно связанных с ними отношений (включая определение правил, процедур, критериев и нормативов, направленных на сохранение жизни и здоровья работников в процессе трудовой деятельности);\nобеспечиваемый государством уровень трудовых прав, свобод и гарантий работникам (включая дополнительные гарантии отдельным категориям работников);\nпорядок заключения, изменения и расторжения трудовых договоров;\nосновы социального партнерства, порядок ведения коллективных переговоров, заключения и изменения коллективных договоров и соглашений;\nпорядок разрешения индивидуальных и коллективных трудовых споров;\nпорядок осуществления федерального государственного контроля (надзора) за соблюдением трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права;\nпорядок расследования несчастных случаев на производстве и профессиональных заболеваний;\nсистему и порядок проведения специальной оценки условий труда и государственной экспертизы условий труда, организацию контроля качества проведения специальной оценки условий труда;\nпорядок и условия материальной ответственности сторон трудового договора, в том числе порядок возмещения вреда жизни и здоровью работника, причиненного ему в связи с исполнением им трудовых обязанностей;\nвиды дисциплинарных взысканий и порядок их применения;\nсистему государственной статистической отчетности по вопросам труда и охраны труда;\nособенности правового регулирования труда отдельных категорий работников.\nОрганы государственной власти субъектов Российской Федерации принимают законы и иные нормативные правовые акты, содержащие нормы трудового права, по вопросам, не отнесенным к ведению федеральных органов государственной власти. При этом более высокий уровень трудовых прав и гарантий работникам по сравнению с установленным федеральными законами и иными нормативными правовыми актами Российской Федерации, приводящий к увеличению бюджетных расходов или уменьшению бюджетных доходов, обеспечивается за счет бюджета соответствующего субъекта Российской Федерации.\nОрганы государственной власти субъектов Российской Федерации по вопросам, не урегулированным федеральными законами и иными нормативными правовыми актами Российской Федерации, могут принимать законы и иные нормативные правовые акты, содержащие нормы трудового права. В случае принятия федерального закона или иного нормативного правового акта Российской Федерации по этим вопросам закон или иной нормативный правовой акт субъекта Российской Федерации приводится в соответствие с федеральным законом или иным нормативным правовым актом Российской Федерации.\nВ случаях, если закон или иной нормативный правовой акт субъекта Российской Федерации, содержащий нормы трудового права, противоречит настоящему Кодексу или иным федеральным законам либо снижает уровень трудовых прав и гарантий работникам, установленный настоящим Кодексом или иными федеральными законами, применяется настоящий Кодекс или иной федеральный закон.\nПолномочия федеральных органов исполнительной власти в сфере трудовых отношений и иных непосредственно связанных с ними отношений, предусмотренные настоящим Кодексом, могут передаваться для осуществления органам исполнительной власти субъектов Российской Федерации постановлениями Правительства Российской Федерации в порядке, установленном федеральным законом."
  },
  {
    "url": "https://www.zakonrf.info/tk/7/",
    "title": "Статья 7 ТК РФ. Утратила силу. - Федеральный закон от 30.06.2006 N 90-ФЗ (действующая редакция)",
    "content": ""
  },
  {
    "url": "https://www.zakonrf.info/tk/8/",
    "title": "Статья 8 ТК РФ. Локальные нормативные акты, содержащие нормы трудового права (действующая редакция)",
    "content": "Работодатели, за исключением работодателей - физических лиц, не являющихся индивидуальными предпринимателями, принимают локальные нормативные акты, содержащие нормы трудового права (далее - локальные нормативные акты), в пределах своей компетенции в соответствии с трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, коллективными договорами, соглашениями.\nВ случаях, предусмотренных настоящим Кодексом, другими федеральными законами и иными нормативными правовыми актами Российской Федерации, коллективным договором, соглашениями, работодатель при принятии локальных нормативных актов учитывает мнение представительного органа работников (при наличии такого представительного органа).\nКоллективным договором, соглашениями может быть предусмотрено принятие локальных нормативных актов по согласованию с представительным органом работников.\n10 примеров локальных нормативных актов, содержащих нормы трудового права\nПравила внутреннего трудового распорядка:\nопределяют режим работы, отдыха, правила поведения работников и меры дисциплинарного воздействия.\nПоложение об оплате труда:\nрегулирует систему оплаты труда, порядок начисления заработной платы, премий и других выплат.\nПоложение о премировании:\nописывает критерии и условия для получения премий, а также порядок их выплаты.\nПоложение о командировках:\nрегулирует порядок направления работников в командировки, условия их оплаты и возмещения расходов.\nПоложение о защите персональных данных работников:\nопределяет порядок сбора, хранения и использования персональных данных работников в соответствии с законодательством.\nПоложение об охране труда:\nописывает меры по обеспечению безопасных условий труда, обязанности работников и работодателя в области охраны труда.\nПоложение о порядке аттестации работников\n: регулирует процедуры оценки профессиональных качеств работников и принятия решений о повышении, понижении или переводе на другие должности.\nПоложение о трудовой дисциплине:\nустанавливает требования к дисциплине труда, меры поощрения и наказания за нарушение трудовой дисциплины.\nКоллективный договор:\nсодержит соглашения между работодателем и работниками (или их представителями) по различным вопросам трудовых отношений, включая оплату труда, социальные гарантии и условия труда.\nПоложение о порядке рассмотрения трудовых споров:\nопределяет порядок рассмотрения и разрешения трудовых споров внутри организации, включая порядок обращения в комиссию по трудовым спорам.\nНормы локальных нормативных актов, ухудшающие положение работников по сравнению с установленным трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, коллективным договором, соглашениями, а также локальные нормативные акты, принятые без соблюдения установленного статьей 372 настоящего Кодекса порядка учета мнения представительного органа работников, не подлежат применению. В таких случаях применяются трудовое законодательство и иные нормативные правовые акты, содержащие нормы трудового права, коллективный договор, соглашения."
  },
  {
    "url": "https://www.zakonrf.info/tk/9/",
    "title": "Статья 9 ТК РФ. Регулирование трудовых отношений и иных непосредственно связанных с ними отношений в договорном порядке (действующая редакция)",
    "content": "В соответствии с трудовым законодательством регулирование трудовых отношений и иных непосредственно связанных с ними отношений может осуществляться путем заключения, изменения, дополнения работниками и работодателями коллективных договоров, соглашений, трудовых договоров.\nКоллективные договоры, соглашения, трудовые договоры не могут содержать условий, ограничивающих права или снижающих уровень гарантий работников по сравнению с установленными трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права. Если такие условия включены в коллективный договор, соглашение или трудовой договор, то они не подлежат применению."
  },
  {
    "url": "https://www.zakonrf.info/tk/10/",
    "title": "Статья 10 ТК РФ. Трудовое законодательство, иные акты, содержащие нормы трудового права, и нормы международного права (действующая редакция)",
    "content": "Общепризнанные принципы и нормы международного права и международные договоры Российской Федерации в соответствии с Конституцией Российской Федерации являются составной частью правовой системы Российской Федерации.\nЕсли международным договором Российской Федерации установлены другие правила, чем предусмотренные трудовым законодательством и иными актами, содержащими нормы трудового права, применяются правила международного договора.\nНе допускается применение правил международных договоров Российской Федерации в их истолковании, противоречащем Конституции Российской Федерации. Такое противоречие может быть установлено в порядке, определенном федеральным конституционным законом."
  },
  {
    "url": "https://www.zakonrf.info/tk/11/",
    "title": "Статья 11 ТК РФ. Действие трудового законодательства и иных актов, содержащих нормы трудового права (действующая редакция)",
    "content": "Трудовым законодательством и иными актами, содержащими нормы трудового права, регулируются трудовые отношения и иные непосредственно связанные с ними отношения.\nТрудовое законодательство и иные акты, содержащие нормы трудового права, также применяются к другим отношениям, связанным с использованием личного труда, если это предусмотрено настоящим Кодексом или иным федеральным законом.\nВсе работодатели (физические лица и юридические лица, независимо от их организационно-правовых форм и форм собственности) в трудовых отношениях и иных непосредственно связанных с ними отношениях с работниками обязаны руководствоваться положениями трудового законодательства и иных актов, содержащих нормы трудового права.\nЕсли отношения, связанные с использованием личного труда, возникли на основании гражданско-правового договора, но впоследствии в порядке, установленном настоящим Кодексом, другими федеральными законами, были признаны трудовыми отношениями, к таким отношениям применяются положения трудового законодательства и иных актов, содержащих нормы трудового права.\nНа территории Российской Федерации правила, установленные трудовым законодательством и иными актами, содержащими нормы трудового права, распространяются на трудовые отношения с участием иностранных граждан, лиц без гражданства, организаций, созданных или учрежденных иностранными гражданами, лицами без гражданства либо с их участием, международных организаций и иностранных юридических лиц, если иное не предусмотрено настоящим Кодексом, другими федеральными законами или международным договором Российской Федерации.\nОсобенности правового регулирования труда отдельных категорий работников (руководителей организаций, лиц, работающих по совместительству, женщин, лиц с семейными обязанностями, молодежи и других) устанавливаются в соответствии с настоящим Кодексом.\nНа государственных служащих и муниципальных служащих действие трудового законодательства и иных актов, содержащих нормы трудового права, распространяется с особенностями, предусмотренными федеральными законами и иными нормативными правовыми актами Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации о государственной службе и муниципальной службе.\nТрудовое законодательство и иные акты, содержащие нормы трудового права, не распространяются на следующих лиц (если в установленном настоящим Кодексом порядке они одновременно не выступают в качестве работодателей или их представителей):\nвоеннослужащие при исполнении ими обязанностей военной службы;\nчлены советов директоров (наблюдательных советов) организаций (за исключением лиц, заключивших с данной организацией трудовой договор);\nлица, работающие на основании договоров гражданско-правового характера;\nдругие лица, если это установлено федеральным законом."
  },
  {
    "url": "https://www.zakonrf.info/tk/12/",
    "title": "Статья 12 ТК РФ. Действие трудового законодательства и иных актов, содержащих нормы трудового права, во времени (действующая редакция)",
    "content": "Закон или иной нормативный правовой акт, содержащий нормы трудового права, вступает в силу со дня, указанного в этом законе или ином нормативном правовом акте либо в законе или ином нормативном правовом акте, определяющем порядок введения в действие акта данного вида.\nЗакон или иной нормативный правовой акт, содержащий нормы трудового права, либо отдельные их положения прекращают свое действие в связи с:\nистечением срока действия;\nвступлением в силу другого акта равной или высшей юридической силы;\nотменой (признанием утратившими силу) данного акта либо отдельных его положений актом равной или высшей юридической силы.\nЗакон или иной нормативный правовой акт, содержащий нормы трудового права, не имеет обратной силы и применяется к отношениям, возникшим после введения его в действие.\nДействие закона или иного нормативного правового акта, содержащего нормы трудового права, распространяется на отношения, возникшие до введения его в действие, лишь в случаях, прямо предусмотренных этим актом.\nВ отношениях, возникших до введения в действие закона или иного нормативного правового акта, содержащего нормы трудового права, указанный закон или акт применяется к правам и обязанностям, возникшим после введения его в действие.\nДействие коллективного договора, соглашения во времени определяется их сторонами в соответствии с настоящим Кодексом.\nЛокальный нормативный акт вступает в силу со дня его принятия работодателем либо со дня, указанного в этом локальном нормативном акте, и применяется к отношениям, возникшим после введения его в действие. В отношениях, возникших до введения в действие локального нормативного акта, указанный акт применяется к правам и обязанностям, возникшим после введения его в действие.\nЛокальный нормативный акт либо отдельные его положения прекращают свое действие в связи с:\nистечением срока действия;\nотменой (признанием утратившими силу) данного локального нормативного акта либо отдельных его положений другим локальным нормативным актом;\nвступлением в силу закона или иного нормативного правового акта, содержащего нормы трудового права, коллективного договора, соглашения (в случае, когда указанные акты устанавливают более высокий уровень гарантий работникам по сравнению с установленным локальным нормативным актом)."
  },
  {
    "url": "https://www.zakonrf.info/tk/13/",
    "title": "Статья 13 ТК РФ. Действие трудового законодательства и иных актов, содержащих нормы трудового права, в пространстве (действующая редакция)",
    "content": "Федеральные законы и иные нормативные правовые акты Российской Федерации, содержащие нормы трудового права, действуют на всей территории Российской Федерации, если в этих законах и иных нормативных правовых актах не предусмотрено иное.\nЗаконы и иные нормативные правовые акты субъектов Российской Федерации, содержащие нормы трудового права, действуют в пределах территории соответствующего субъекта Российской Федерации.\nНормативные правовые акты органов местного самоуправления, содержащие нормы трудового права, действуют в пределах территории соответствующего муниципального образования.\nПринимаемые работодателем локальные нормативные акты действуют в отношении работников данного работодателя независимо от места выполнения ими работы."
  },
  {
    "url": "https://www.zakonrf.info/tk/14/",
    "title": "Статья 14 ТК РФ. Исчисление сроков (действующая редакция)",
    "content": "Течение сроков, с которыми настоящий Кодекс связывает возникновение трудовых прав и обязанностей, начинается с календарной даты, которой определено начало возникновения указанных прав и обязанностей.\nТечение сроков, с которыми настоящий Кодекс связывает прекращение трудовых прав и обязанностей, начинается на следующий день после календарной даты, которой определено окончание трудовых отношений.\nСроки, исчисляемые годами, месяцами, неделями, истекают в соответствующее число последнего года, месяца или недели срока. В срок, исчисляемый в календарных неделях или днях, включаются и нерабочие дни.\nЕсли последний день срока приходится на нерабочий день, то днем окончания срока считается ближайший следующий за ним рабочий день."
  },
  {
    "url": "https://www.zakonrf.info/tk/15/",
    "title": "Статья 15 ТК РФ. Трудовые отношения (действующая редакция)",
    "content": "Трудовые отношения - отношения, основанные на соглашении между работником и работодателем о личном выполнении работником за плату трудовой функции (работы по должности в соответствии со штатным расписанием, профессии, специальности с указанием квалификации; конкретного вида поручаемой работнику работы) в интересах, под управлением и контролем работодателя, подчинении работника правилам внутреннего трудового распорядка при обеспечении работодателем условий труда, предусмотренных трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, коллективным договором, соглашениями, локальными нормативными актами, трудовым договором.\nЗаключение гражданско-правовых договоров, фактически регулирующих трудовые отношения между работником и работодателем, не допускается."
  },
  {
    "url": "https://www.zakonrf.info/tk/16/",
    "title": "Статья 16 ТК РФ. Основания возникновения трудовых отношений (действующая редакция)",
    "content": "Трудовые отношения возникают между работником и работодателем на основании трудового договора, заключаемого ими в соответствии с настоящим Кодексом.\nВ случаях и порядке, которые установлены трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, или уставом (положением) организации, трудовые отношения возникают на основании трудового договора в результате:\nизбрания на должность;\nизбрания по конкурсу на замещение соответствующей должности;\nназначения на должность или утверждения в должности;\nнаправления на работу уполномоченными в соответствии с федеральным законом органами в счет установленной квоты;\nсудебного решения о заключении трудового договора;\nабзац утратил силу. - Федеральный закон от 30.06.2006 N 90-ФЗ;\nпризнания отношений, связанных с использованием личного труда и возникших на основании гражданско-правового договора, трудовыми отношениями.\nТрудовые отношения между работником и работодателем возникают также на основании фактического допущения работника к работе с ведома или по поручению работодателя или его уполномоченного на это представителя в случае, когда трудовой договор не был надлежащим образом оформлен.\nФактическое допущение работника к работе без ведома или поручения работодателя либо его уполномоченного на это представителя запрещается."
  },
  {
    "url": "https://www.zakonrf.info/tk/17/",
    "title": "Статья 17 ТК РФ. Трудовые отношения, возникающие на основании трудового договора в результате избрания на должность (действующая редакция)",
    "content": "Трудовые отношения на основании трудового договора в результате избрания на должность возникают, если избрание на должность предполагает выполнение работником определенной трудовой функции."
  },
  {
    "url": "https://www.zakonrf.info/tk/18/",
    "title": "Статья 18 ТК РФ. Трудовые отношения, возникающие на основании трудового договора в результате избрания по конкурсу (действующая редакция)",
    "content": "Трудовые отношения на основании трудового договора в результате избрания по конкурсу на замещение соответствующей должности возникают, если трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, или уставом (положением) организации определены перечень должностей, подлежащих замещению по конкурсу, и порядок конкурсного избрания на эти должности."
  },
  {
    "url": "https://www.zakonrf.info/tk/19/",
    "title": "Статья 19 ТК РФ. Трудовые отношения, возникающие на основании трудового договора в результате назначения на должность или утверждения в должности (действующая редакция)",
    "content": "Трудовые отношения возникают на основании трудового договора в результате назначения на должность или утверждения в должности в случаях, предусмотренных трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, или уставом (положением) организации."
  },
  {
    "url": "https://www.zakonrf.info/tk/20/",
    "title": "Статья 20 ТК РФ. Стороны трудовых отношений (действующая редакция)",
    "content": "Сторонами трудовых отношений являются работник и работодатель.\nРаботник - физическое лицо, вступившее в трудовые отношения с работодателем.\nЕсли иное не предусмотрено настоящим Кодексом, другими федеральными законами, вступать в трудовые отношения в качестве работников имеют право лица, достигшие возраста шестнадцати лет, а в случаях и порядке, которые установлены настоящим Кодексом, - также лица, не достигшие указанного возраста.\nРаботодатель - физическое лицо либо юридическое лицо (организация), вступившее в трудовые отношения с работником. В случаях, предусмотренных федеральными законами, в качестве работодателя может выступать иной субъект, наделенный правом заключать трудовые договоры.\nДля целей настоящего Кодекса работодателями - физическими лицами признаются:\nфизические лица, зарегистрированные в установленном порядке в качестве индивидуальных предпринимателей и осуществляющие предпринимательскую деятельность без образования юридического лица, а также частные нотариусы, адвокаты, учредившие адвокатские кабинеты, и иные лица, чья профессиональная деятельность в соответствии с федеральными законами подлежит государственной регистрации и (или) лицензированию, вступившие в трудовые отношения с работниками в целях осуществления указанной деятельности (далее - работодатели - индивидуальные предприниматели). Физические лица, осуществляющие в нарушение требований федеральных законов указанную деятельность без государственной регистрации и (или) лицензирования, вступившие в трудовые отношения с работниками в целях осуществления этой деятельности, не освобождаются от исполнения обязанностей, возложенных настоящим Кодексом на работодателей - индивидуальных предпринимателей;\nфизические лица, вступающие в трудовые отношения с работниками в целях личного обслуживания и помощи по ведению домашнего хозяйства (далее - работодатели - физические лица, не являющиеся индивидуальными предпринимателями).\nПрава и обязанности работодателя в трудовых отношениях осуществляются: физическим лицом, являющимся работодателем; органами управления юридического лица (организации) или уполномоченными ими лицами, иными лицами, уполномоченными на это в соответствии с федеральным законом, в порядке, установленном настоящим Кодексом, другими федеральными законами и иными нормативными правовыми актами Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации, нормативными правовыми актами органов местного самоуправления, учредительными документами юридического лица (организации) и локальными нормативными актами.\nЗаключать трудовые договоры в качестве работодателей имеют право физические лица, достигшие возраста восемнадцати лет, при условии наличия у них гражданской дееспособности в полном объеме, а также лица, не достигшие указанного возраста, - со дня приобретения ими гражданской дееспособности в полном объеме.\nФизические лица, имеющие самостоятельный доход, достигшие возраста восемнадцати лет, но ограниченные судом в дееспособности, имеют право с письменного согласия попечителей заключать трудовые договоры с работниками в целях личного обслуживания и помощи по ведению домашнего хозяйства.\nОт имени физических лиц, имеющих самостоятельный доход, достигших возраста восемнадцати лет, но признанных судом недееспособными, их опекунами могут заключаться трудовые договоры с работниками в целях личного обслуживания этих физических лиц и помощи им по ведению домашнего хозяйства.\nНесовершеннолетние в возрасте от четырнадцати до восемнадцати лет, за исключением несовершеннолетних, приобретших гражданскую дееспособность в полном объеме, могут заключать трудовые договоры с работниками при наличии собственных заработка, стипендии, иных доходов и с письменного согласия своих законных представителей (родителей, опекунов, попечителей).\nВ случаях, предусмотренных частями восьмой - десятой настоящей статьи, законные представители (родители, опекуны, попечители) физических лиц, выступающих в качестве работодателей, несут дополнительную ответственность по обязательствам, вытекающим из трудовых отношений, включая обязательства по выплате заработной платы.\nПо вытекающим из трудовых отношений обязательствам работодателя - юридического лица субсидиарную ответственность несут собственник имущества, учредитель (участник) юридического лица в случаях, в которых федеральными законами и иными нормативными правовыми актами Российской Федерации установлена субсидиарная ответственность собственника имущества, учредителя (участника) по обязательствам юридического лица."
  },
  {
    "url": "https://www.zakonrf.info/tk/21/",
    "title": "Статья 21 ТК РФ. Основные права и обязанности работника (действующая редакция)",
    "content": "Работник имеет право на:\nзаключение, изменение и расторжение трудового договора в порядке и на условиях, которые установлены настоящим Кодексом, иными федеральными законами;\nпредоставление ему работы, обусловленной трудовым договором;\nрабочее место, соответствующее государственным нормативным требованиям охраны труда и условиям, предусмотренным коллективным договором;\nсвоевременную и в полном объеме выплату заработной платы в соответствии со своей квалификацией, сложностью труда, количеством и качеством выполненной работы;\nотдых, обеспечиваемый установлением нормальной продолжительности рабочего времени, сокращенного рабочего времени для отдельных профессий и категорий работников, предоставлением еженедельных выходных дней, нерабочих праздничных дней, оплачиваемых ежегодных отпусков;\nполную достоверную информацию об условиях труда и требованиях охраны труда на рабочем месте, включая реализацию прав, предоставленных законодательством о специальной оценке условий труда;\nподготовку и дополнительное профессиональное образование в порядке, установленном настоящим Кодексом, иными федеральными законами;\nобъединение, включая право на создание профессиональных союзов и вступление в них для защиты своих трудовых прав, свобод и законных интересов;\nучастие в управлении организацией в предусмотренных настоящим Кодексом, иными федеральными законами и коллективным договором формах;\nведение коллективных переговоров и заключение коллективных договоров и соглашений через своих представителей, а также на информацию о выполнении коллективного договора, соглашений;\nзащиту своих трудовых прав, свобод и законных интересов всеми не запрещенными законом способами;\nразрешение индивидуальных и коллективных трудовых споров, включая право на забастовку, в порядке, установленном настоящим Кодексом, иными федеральными законами;\nвозмещение вреда, причиненного ему в связи с исполнением трудовых обязанностей, и компенсацию морального вреда в порядке, установленном настоящим Кодексом, иными федеральными законами;\nобязательное социальное страхование в случаях, предусмотренных федеральными законами.\nРаботник обязан:\nдобросовестно исполнять свои трудовые обязанности, возложенные на него трудовым договором;\nсоблюдать правила внутреннего трудового распорядка;\nсоблюдать трудовую дисциплину;\nвыполнять установленные нормы труда;\nсоблюдать требования по охране труда и обеспечению безопасности труда;\nбережно относиться к имуществу работодателя (в том числе к имуществу третьих лиц, находящемуся у работодателя, если работодатель несет ответственность за сохранность этого имущества) и других работников;\nнезамедлительно сообщить работодателю либо непосредственному руководителю о возникновении ситуации, представляющей угрозу жизни и здоровью людей, сохранности имущества работодателя (в том числе имущества третьих лиц, находящегося у работодателя, если работодатель несет ответственность за сохранность этого имущества)."
  },
  {
    "url": "https://www.zakonrf.info/tk/22/",
    "title": "Статья 22 ТК РФ. Основные права и обязанности работодателя (действующая редакция)",
    "content": "Работодатель имеет право:\nзаключать, изменять и расторгать трудовые договоры с работниками в порядке и на условиях, которые установлены настоящим Кодексом, иными федеральными законами;\nвести коллективные переговоры и заключать коллективные договоры;\nпоощрять работников за добросовестный эффективный труд;\nтребовать от работников исполнения ими трудовых обязанностей и бережного отношения к имуществу работодателя (в том числе к имуществу третьих лиц, находящемуся у работодателя, если работодатель несет ответственность за сохранность этого имущества) и других работников, соблюдения правил внутреннего трудового распорядка, требований охраны труда;\nпривлекать работников к дисциплинарной и материальной ответственности в порядке, установленном настоящим Кодексом, иными федеральными законами;\nпринимать локальные нормативные акты (за исключением работодателей - физических лиц, не являющихся индивидуальными предпринимателями);\nсоздавать объединения работодателей в целях представительства и защиты своих интересов и вступать в них;\nсоздавать производственный совет (за исключением работодателей - физических лиц, не являющихся индивидуальными предпринимателями) - совещательный орган, образуемый на добровольной основе из числа работников данного работодателя, имеющих, как правило, достижения в труде, для подготовки предложений по совершенствованию производственной деятельности, отдельных производственных процессов, внедрению новой техники и новых технологий, повышению производительности труда и квалификации работников. Полномочия, состав, порядок деятельности производственного совета и его взаимодействия с работодателем устанавливаются локальным нормативным актом. К полномочиям производственного совета не могут относиться вопросы, решение которых в соответствии с федеральными законами отнесено к исключительной компетенции органов управления организации, а также вопросы представительства и защиты социально-трудовых прав и интересов работников, решение которых в соответствии с настоящим Кодексом и иными федеральными законами отнесено к компетенции профессиональных союзов, соответствующих первичных профсоюзных организаций, иных представителей работников. Работодатель обязан информировать производственный совет о результатах рассмотрения предложений, поступивших от производственного совета, и об их реализации;\nреализовывать права, предоставленные ему законодательством о специальной оценке условий труда;\nпроводить самостоятельно оценку соблюдения требований трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права (самообследование).\nРаботодатель обязан:\nсоблюдать трудовое законодательство и иные нормативные правовые акты, содержащие нормы трудового права, локальные нормативные акты, условия коллективного договора, соглашений и трудовых договоров;\nпредоставлять работникам работу, обусловленную трудовым договором;\nобеспечивать безопасность и условия труда, соответствующие государственным нормативным требованиям охраны труда;\nобеспечивать работников оборудованием, инструментами, технической документацией и иными средствами, необходимыми для исполнения ими трудовых обязанностей;\nобеспечивать работникам равную оплату за труд равной ценности;\nвыплачивать в полном размере причитающуюся работникам заработную плату в сроки, установленные в соответствии с настоящим Кодексом, коллективным договором, правилами внутреннего трудового распорядка, трудовыми договорами;\nвести коллективные переговоры, а также заключать коллективный договор в порядке, установленном настоящим Кодексом;\nпредоставлять представителям работников полную и достоверную информацию, необходимую для заключения коллективного договора, соглашения и контроля за их выполнением;\nзнакомить работников под роспись с принимаемыми локальными нормативными актами, непосредственно связанными с их трудовой деятельностью;\nсвоевременно выполнять предписания федерального органа исполнительной власти, уполномоченного на осуществление федерального государственного контроля (надзора) за соблюдением трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права, других федеральных органов исполнительной власти, осуществляющих государственный контроль (надзор) в установленной сфере деятельности, уплачивать штрафы, наложенные за нарушения трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права;\nрассматривать представления соответствующих профсоюзных органов, иных избранных работниками представителей о выявленных нарушениях трудового законодательства и иных актов, содержащих нормы трудового права, принимать меры по устранению выявленных нарушений и сообщать о принятых мерах указанным органам и представителям;\nсоздавать условия, обеспечивающие участие работников в управлении организацией в предусмотренных настоящим Кодексом, иными федеральными законами и коллективным договором формах;\nобеспечивать бытовые нужды работников, связанные с исполнением ими трудовых обязанностей;\nосуществлять обязательное социальное страхование работников в порядке, установленном федеральными законами;\nвозмещать вред, причиненный работникам в связи с исполнением ими трудовых обязанностей, а также компенсировать моральный вред в порядке и на условиях, которые установлены настоящим Кодексом, другими федеральными законами и иными нормативными правовыми актами Российской Федерации;\nисполнять иные обязанности, предусмотренные трудовым законодательством, в том числе законодательством о специальной оценке условий труда, и иными нормативными правовыми актами, содержащими нормы трудового права, коллективным договором, соглашениями, локальными нормативными актами и трудовыми договорами."
  },
  {
    "url": "https://www.zakonrf.info/tk/23/",
    "title": "Статья 23 ТК РФ. Понятие социального партнерства в сфере труда (действующая редакция)",
    "content": "Социальное партнерство в сфере труда (далее - социальное партнерство) - система взаимоотношений между работниками (представителями работников), работодателями (представителями работодателей), органами государственной власти, органами местного самоуправления, направленная на обеспечение согласования интересов работников и работодателей по вопросам регулирования трудовых отношений и иных непосредственно связанных с ними отношений.\nЧасть вторая утратила силу. - Федеральный закон от 30.06.2006 N 90-ФЗ."
  },
  {
    "url": "https://www.zakonrf.info/tk/24/",
    "title": "Статья 24 ТК РФ. Основные принципы социального партнерства (действующая редакция)",
    "content": "Основными принципами социального партнерства являются:\nравноправие сторон;\nуважение и учет интересов сторон;\nзаинтересованность сторон в участии в договорных отношениях;\nсодействие государства в укреплении и развитии социального партнерства на демократической основе;\nсоблюдение сторонами и их представителями трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права;\nполномочность представителей сторон;\nсвобода выбора при обсуждении вопросов, входящих в сферу труда;\nдобровольность принятия сторонами на себя обязательств;\nреальность обязательств, принимаемых на себя сторонами;\nобязательность выполнения коллективных договоров, соглашений;\nконтроль за выполнением принятых коллективных договоров, соглашений;\nответственность сторон, их представителей за невыполнение по их вине коллективных договоров, соглашений."
  },
  {
    "url": "https://www.zakonrf.info/tk/25/",
    "title": "Статья 25 ТК РФ. Стороны социального партнерства (действующая редакция)",
    "content": "Сторонами социального партнерства являются работники и работодатели в лице уполномоченных в установленном порядке представителей.\nОрганы государственной власти и органы местного самоуправления являются сторонами социального партнерства в случаях, когда они выступают в качестве работодателей, а также в других случаях, предусмотренных трудовым законодательством.\nПримеры сторон социального партнерства\nСторонами в социальном партнерстве в сфере труда могут выступать различные участники трудовых отношений. В соответствии с законодательством Российской Федерации, в частности, статьей 23 Трудового кодекса Российской Федерации, сторонами социального партнерства могут быть:\nРаботодатели:\nКонкретные предприятия, компании, организации или учреждения, которые являются работодателями для своих сотрудников.\nОбъединения работодателей (например, ассоциации, союзы работодателей).\nРаботники:\nНепосредственно работники предприятий, компаний или организаций.\nПрофсоюзы или иные представительные органы работников, созданные для защиты интересов работников.\nГосударственные и муниципальные органы:\nОрганы государственной власти, такие как министерства, ведомства и другие структуры, ответственные за регулирование трудовых отношений на федеральном, региональном и муниципальном уровнях.\nМуниципальные органы, ответственные за вопросы трудовых отношений на уровне городов, районов и других административных единиц.\nПримеры сторон социального партнерства:\nНа уровне предприятия:\nРаботодатель: Компания \"Альфа\" (юридическое лицо).\nРаботники: Профсоюз работников компании \"Альфа\" или иные представительные органы работников.\nНа отраслевом уровне:\nРаботодатели: Ассоциация производителей электроники.\nРаботники: Отраслевой профсоюз работников электронной промышленности.\nГосударственные органы: Министерство промышленности и торговли.\nНа региональном уровне:\nРаботодатели: Союз работодателей региона.\nРаботники: Федерация профсоюзов региона.\nМуниципальные органы: Департамент труда и занятости региональной администрации.\nНа федеральном уровне:\nРаботодатели: Российский союз промышленников и предпринимателей.\nРаботники: Федерация независимых профсоюзов России.\nГосударственные органы: Министерство труда и социальной защиты Российской Федерации.\nСтороны социального партнерства могут вступать в переговоры и заключать различные соглашения, коллективные договоры и иные акты, направленные на регулирование трудовых отношений, улучшение условий труда и обеспечение социальной защиты работников."
  },
  {
    "url": "https://www.zakonrf.info/tk/26/",
    "title": "Статья 26 ТК РФ. Уровни социального партнерства (действующая редакция)",
    "content": "Социальное партнерство осуществляется на:\nфедеральном уровне, на котором устанавливаются основы регулирования отношений в сфере труда в Российской Федерации;\nмежрегиональном уровне, на котором устанавливаются основы регулирования отношений в сфере труда в двух и более субъектах Российской Федерации;\nрегиональном уровне, на котором устанавливаются основы регулирования отношений в сфере труда в субъекте Российской Федерации;\nотраслевом уровне, на котором устанавливаются основы регулирования отношений в сфере труда в отрасли (отраслях);\nтерриториальном уровне, на котором устанавливаются основы регулирования отношений в сфере труда в муниципальном образовании;\nлокальном уровне, на котором устанавливаются обязательства работников и работодателя в сфере труда."
  },
  {
    "url": "https://www.zakonrf.info/tk/27/",
    "title": "Статья 27 ТК РФ. Формы социального партнерства (действующая редакция)",
    "content": "Социальное партнерство осуществляется в формах:\nколлективных переговоров по подготовке проектов коллективных договоров, соглашений и заключению коллективных договоров, соглашений;\nвзаимных консультаций (переговоров) по вопросам регулирования трудовых отношений и иных непосредственно связанных с ними отношений, обеспечения гарантий трудовых прав работников и совершенствования трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права;\nучастия работников, их представителей в управлении организацией;\nучастия представителей работников и работодателей в разрешении трудовых споров."
  },
  {
    "url": "https://www.zakonrf.info/tk/28/",
    "title": "Статья 28 ТК РФ. Особенности применения норм настоящего раздела (действующая редакция)",
    "content": "Особенности применения норм настоящего раздела к государственным гражданским служащим, муниципальным служащим, работникам военных и военизированных органов и организаций, органов внутренних дел, Государственной противопожарной службы, учреждений и органов безопасности, органов уголовно-исполнительной системы, органов принудительного исполнения, таможенных органов и дипломатических представительств Российской Федерации устанавливаются федеральными законами."
  },
  {
    "url": "https://www.zakonrf.info/tk/29/",
    "title": "Статья 29 ТК РФ. Представители работников (действующая редакция)",
    "content": "Представителями работников в социальном партнерстве являются: профессиональные союзы и их объединения, иные профсоюзные организации, предусмотренные уставами общероссийских, межрегиональных профсоюзов, или иные представители, избираемые работниками в случаях, предусмотренных настоящим Кодексом.\nИнтересы работников при проведении коллективных переговоров, заключении или изменении коллективного договора, осуществлении контроля за его выполнением, а также при реализации права на участие в управлении организацией, рассмотрении трудовых споров работников с работодателем представляют первичная профсоюзная организация или иные представители, избираемые работниками.\nИнтересы работников при проведении коллективных переговоров, заключении или изменении соглашений, разрешении коллективных трудовых споров по поводу заключения или изменения соглашений, осуществлении контроля за их выполнением, а также при формировании и осуществлении деятельности комиссий по регулированию социально-трудовых отношений представляют соответствующие профсоюзы, их территориальные организации, объединения профессиональных союзов и объединения территориальных организаций профессиональных союзов."
  },
  {
    "url": "https://www.zakonrf.info/tk/30/",
    "title": "Статья 30 ТК РФ. Представление интересов работников первичными профсоюзными организациями (действующая редакция)",
    "content": "Первичные профсоюзные организации и их органы представляют в социальном партнерстве на локальном уровне интересы работников данного работодателя, являющихся членами соответствующих профсоюзов, а в случаях и порядке, которые установлены настоящим Кодексом, - интересы всех работников данного работодателя независимо от их членства в профсоюзах при проведении коллективных переговоров, заключении или изменении коллективного договора, а также при рассмотрении и разрешении коллективных трудовых споров работников с работодателем.\nРаботники, не являющиеся членами профсоюза, могут уполномочить орган первичной профсоюзной организации представлять их интересы во взаимоотношениях с работодателем по вопросам индивидуальных трудовых отношений и непосредственно связанных с ними отношений на условиях, установленных данной первичной профсоюзной организацией."
  },
  {
    "url": "https://www.zakonrf.info/tk/31/",
    "title": "Статья 31 ТК РФ. Иные представители работников (действующая редакция)",
    "content": "В случаях, когда работники данного работодателя не объединены в какие-либо первичные профсоюзные организации или ни одна из имеющихся первичных профсоюзных организаций не объединяет более половины работников данного работодателя и не уполномочена в порядке, установленном настоящим Кодексом, представлять интересы всех работников в социальном партнерстве на локальном уровне, на общем собрании (конференции) работников для осуществления указанных полномочий тайным голосованием может быть избран из числа работников иной представитель (представительный орган).\nНаличие иного представителя не может являться препятствием для осуществления первичными профсоюзными организациями своих полномочий."
  },
  {
    "url": "https://www.zakonrf.info/tk/32/",
    "title": "Статья 32 ТК РФ. Обязанности работодателя по созданию условий, обеспечивающих деятельность представителей работников (действующая редакция)",
    "content": "Работодатель обязан создавать условия, обеспечивающие деятельность представителей работников, в соответствии с трудовым законодательством, коллективным договором, соглашениями."
  },
  {
    "url": "https://www.zakonrf.info/tk/33/",
    "title": "Статья 33 ТК РФ. Представители работодателей (действующая редакция)",
    "content": "Интересы работодателя при проведении коллективных переговоров, заключении или изменении коллективного договора, а также при рассмотрении и разрешении коллективных трудовых споров работников с работодателем представляют руководитель организации, работодатель - индивидуальный предприниматель (лично) или уполномоченные ими лица в соответствии с настоящим Кодексом, другими федеральными законами и иными нормативными правовыми актами Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации, нормативными правовыми актами органов местного самоуправления, учредительными документами юридического лица (организации) и локальными нормативными актами.\nПри проведении коллективных переговоров, заключении или изменении соглашений, разрешении коллективных трудовых споров по поводу их заключения или изменения, а также при формировании и осуществлении деятельности комиссий по регулированию социально-трудовых отношений интересы работодателей представляют соответствующие объединения работодателей. В случае отсутствия на федеральном, межрегиональном, региональном или территориальном уровне социального партнерства отраслевого (межотраслевого) объединения работодателей его полномочия может осуществлять соответственно общероссийское, межрегиональное, региональное, территориальное объединение работодателей при условии, что состав членов такого объединения отвечает требованиям, установленным федеральным законом для соответствующего отраслевого (межотраслевого) объединения работодателей.\nЧасти третья - четвертая утратили силу. - Федеральный закон от 24.11.2014 N 358-ФЗ."
  },
  {
    "url": "https://www.zakonrf.info/tk/34/",
    "title": "Статья 34 ТК РФ. Иные представители работодателей (действующая редакция)",
    "content": "Представителями работодателей - организаций, в отношении которых функции и полномочия учредителя осуществляют федеральные органы исполнительной власти, органы исполнительной власти субъектов Российской Федерации, иные государственные органы, органы местного самоуправления, при проведении коллективных переговоров, заключении или изменении соглашений, разрешении коллективных трудовых споров по поводу заключения или изменения соглашений, осуществлении контроля за выполнением соглашений, формировании комиссий по регулированию социально-трудовых отношений и осуществлении их деятельности также являются соответствующие федеральные органы исполнительной власти, органы исполнительной власти субъектов Российской Федерации, иные государственные органы, органы местного самоуправления."
  },
  {
    "url": "https://www.zakonrf.info/tk/35/",
    "title": "Статья 35 ТК РФ. Комиссии по регулированию социально-трудовых отношений (действующая редакция)",
    "content": "Для обеспечения регулирования социально-трудовых отношений, ведения коллективных переговоров и подготовки проектов коллективных договоров, соглашений, заключения коллективных договоров, соглашений, а также для организации контроля за их выполнением на всех уровнях на равноправной основе по решению сторон образуются комиссии из наделенных необходимыми полномочиями представителей сторон.\nНа федеральном уровне образуется постоянно действующая Российская трехсторонняя комиссия по регулированию социально-трудовых отношений, деятельность которой осуществляется в соответствии с федеральным законом. Членами Российской трехсторонней комиссии по регулированию социально-трудовых отношений являются представители общероссийских объединений профсоюзов, общероссийских объединений работодателей, Правительства Российской Федерации.\nВ субъектах Российской Федерации могут образовываться трехсторонние комиссии по регулированию социально-трудовых отношений, деятельность которых осуществляется в соответствии с законами субъектов Российской Федерации.\nНа территориальном уровне могут образовываться трехсторонние комиссии по регулированию социально-трудовых отношений, деятельность которых осуществляется в соответствии с законами субъектов Российской Федерации, положениями об этих комиссиях, утверждаемыми представительными органами местного самоуправления.\nНа отраслевом (межотраслевом) уровне могут образовываться отраслевые (межотраслевые) комиссии по регулированию социально-трудовых отношений. Отраслевые (межотраслевые) комиссии могут образовываться как на федеральном, так и на межрегиональном, региональном, территориальном уровнях социального партнерства.\nЧасть шестая утратила силу. - Федеральный закон от 30.06.2006 N 90-ФЗ.\nНа локальном уровне образуется комиссия для ведения коллективных переговоров, подготовки проекта коллективного договора и заключения коллективного договора."
  },
  {
    "url": "https://www.zakonrf.info/tk/36/",
    "title": "Статья 36 ТК РФ. Ведение коллективных переговоров (действующая редакция)",
    "content": "Представители работников и работодателей участвуют в коллективных переговорах по подготовке, заключению или изменению коллективного договора, соглашения и имеют право проявить инициативу по проведению таких переговоров.\nПредставители стороны, получившие предложение в письменной форме о начале коллективных переговоров, обязаны вступить в переговоры в течение семи календарных дней со дня получения указанного предложения, направив инициатору проведения коллективных переговоров ответ с указанием представителей от своей стороны для участия в работе комиссии по ведению коллективных переговоров и их полномочий. Днем начала коллективных переговоров является день, следующий за днем получения инициатором проведения коллективных переговоров указанного ответа.\nНе допускаются ведение коллективных переговоров и заключение коллективных договоров и соглашений от имени работников лицами, представляющими интересы работодателей, а также организациями или органами, созданными либо финансируемыми работодателями, органами исполнительной власти, органами местного самоуправления, политическими партиями, за исключением случаев, предусмотренных настоящим Кодексом."
  },
  {
    "url": "https://www.zakonrf.info/tk/37/",
    "title": "Статья 37 ТК РФ. Порядок ведения коллективных переговоров (действующая редакция)",
    "content": "Представители сторон, участвующие в коллективных переговорах, свободны в выборе вопросов регулирования социально-трудовых отношений.\nДве или более первичные профсоюзные организации, объединяющие в совокупности более половины работников данного работодателя, по решению их выборных органов могут создать единый представительный орган для ведения коллективных переговоров, разработки единого проекта коллективного договора и заключения коллективного договора (далее - единый представительный орган). Формирование единого представительного органа осуществляется на основе принципа пропорционального представительства в зависимости от численности членов профсоюза. При этом в его состав должен быть включен представитель каждой из первичных профсоюзных организаций, создавших единый представительный орган. Единый представительный орган имеет право направить работодателю (его представителю) предложение о начале коллективных переговоров по подготовке, заключению или изменению коллективного договора от имени всех работников.\nПервичная профсоюзная организация, объединяющая более половины работников организации, индивидуального предпринимателя, имеет право по решению своего выборного органа направить работодателю (его представителю) предложение о начале коллективных переговоров от имени всех работников без предварительного создания единого представительного органа.\nЕсли ни одна из первичных профсоюзных организаций или в совокупности первичные профсоюзные организации, пожелавшие создать единый представительный орган, не объединяют более половины работников данного работодателя, то общее собрание (конференция) работников тайным голосованием может определить ту первичную профсоюзную организацию, которой при согласии ее выборного органа поручается направить работодателю (его представителю) предложение о начале коллективных переговоров от имени всех работников. В случаях, когда такая первичная профсоюзная организация не определена или работники данного работодателя не объединены в какие-либо первичные профсоюзные организации, общее собрание (конференция) работников тайным голосованием может избрать из числа работников иного представителя (представительный орган) и наделить его соответствующими полномочиями.\nПервичная профсоюзная организация, единый представительный орган либо иной представитель (представительный орган) работников, наделенные правом выступить с инициативой проведения коллективных переговоров в соответствии с частями второй - четвертой настоящей статьи, обязаны одновременно с направлением работодателю (его представителю) предложения о начале указанных коллективных переговоров известить об этом все иные первичные профсоюзные организации, объединяющие работников данного работодателя, и в течение последующих пяти рабочих дней создать с их согласия единый представительный орган либо включить их представителей в состав имеющегося единого представительного органа. Если в указанный срок данные первичные профсоюзные организации не сообщат о своем решении или ответят отказом направить своих представителей в состав единого представительного органа, то коллективные переговоры начинаются без их участия. При этом за первичными профсоюзными организациями, не участвующими в коллективных переговорах, в течение одного месяца со дня начала коллективных переговоров сохраняется право направить своих представителей в состав единого представительного органа. В случае, когда представителем работников на коллективных переговорах является единый представительный орган, члены указанного органа представляют сторону работников в комиссии по ведению коллективных переговоров.\nПраво на ведение коллективных переговоров, подписание соглашений от имени работников на уровне Российской Федерации, одного или нескольких субъектов Российской Федерации, отрасли, территории предоставляется соответствующим профсоюзам (объединениям профсоюзов). При наличии на соответствующем уровне нескольких профсоюзов (объединений профсоюзов) каждому из них предоставляется право на представительство в составе единого представительного органа для ведения коллективных переговоров, формируемого с учетом количества представляемых ими членов профсоюзов. При отсутствии договоренности о создании единого представительного органа для ведения коллективных переговоров право на их ведение предоставляется профсоюзу (объединению профсоюзов), объединяющему наибольшее число членов профсоюза (профсоюзов).\nСтороны должны предоставлять друг другу не позднее двух недель со дня получения соответствующего запроса имеющуюся у них информацию, необходимую для ведения коллективных переговоров.\nУчастники коллективных переговоров, другие лица, связанные с ведением коллективных переговоров, не должны разглашать полученные сведения, если эти сведения относятся к охраняемой законом тайне (государственной, служебной, коммерческой и иной). Лица, разгласившие указанные сведения, привлекаются к дисциплинарной, административной, гражданско-правовой, уголовной ответственности в порядке, установленном настоящим Кодексом и иными федеральными законами.\nСроки, место и порядок проведения коллективных переговоров определяются представителями сторон, являющимися участниками указанных переговоров."
  },
  {
    "url": "https://www.zakonrf.info/tk/38/",
    "title": "Статья 38 ТК РФ. Урегулирование разногласий (действующая редакция)",
    "content": "Если в ходе коллективных переговоров не принято согласованное решение по всем или отдельным вопросам, то составляется протокол разногласий. Урегулирование разногласий, возникших в ходе коллективных переговоров по заключению или изменению коллективного договора, соглашения, производится в порядке, установленном настоящим Кодексом."
  },
  {
    "url": "https://www.zakonrf.info/tk/39/",
    "title": "Статья 39 ТК РФ. Гарантии и компенсации лицам, участвующим в коллективных переговорах (действующая редакция)",
    "content": "Лица, участвующие в коллективных переговорах, подготовке проекта коллективного договора, соглашения, освобождаются от основной работы с сохранением среднего заработка на срок, определяемый соглашением сторон, но не более трех месяцев.\nВсе затраты, связанные с участием в коллективных переговорах, компенсируются в порядке, установленном трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, коллективным договором, соглашением. Оплата услуг экспертов, специалистов и посредников производится приглашающей стороной, если иное не будет предусмотрено коллективным договором, соглашением.\nПредставители работников, участвующие в коллективных переговорах, в период их ведения не могут быть без предварительного согласия органа, уполномочившего их на представительство, подвергнуты дисциплинарному взысканию, переведены на другую работу или уволены по инициативе работодателя, за исключением случаев расторжения трудового договора за совершение проступка, за который в соответствии с настоящим Кодексом, иными федеральными законами предусмотрено увольнение с работы."
  },
  {
    "url": "https://www.zakonrf.info/tk/40/",
    "title": "Статья 40 ТК РФ. Коллективный договор (действующая редакция)",
    "content": "Коллективный договор - правовой акт, регулирующий социально-трудовые отношения в организации или у индивидуального предпринимателя и заключаемый работниками и работодателем в лице их представителей.\nПри недостижении согласия между сторонами по отдельным положениям проекта коллективного договора в течение трех месяцев со дня начала коллективных переговоров стороны должны подписать коллективный договор на согласованных условиях с одновременным составлением протокола разногласий.\nНеурегулированные разногласия могут быть предметом дальнейших коллективных переговоров или разрешаться в соответствии с настоящим Кодексом, иными федеральными законами.\nКоллективный договор может заключаться в организации в целом, в ее филиалах, представительствах и иных обособленных структурных подразделениях.\nДля проведения коллективных переговоров по подготовке, заключению или изменению коллективного договора в филиале, представительстве или ином обособленном структурном подразделении организации работодатель наделяет необходимыми полномочиями руководителя этого подразделения или иное лицо в соответствии с частью первой статьи 33 настоящего Кодекса. При этом правом представлять интересы работников наделяется представитель работников этого подразделения, определяемый в соответствии с правилами, предусмотренными для ведения коллективных переговоров в организации в целом (части вторая - пятая статьи 37 настоящего Кодекса)."
  },
  {
    "url": "https://www.zakonrf.info/tk/41/",
    "title": "Статья 41 ТК РФ. Содержание и структура коллективного договора (действующая редакция)",
    "content": "Содержание и структура коллективного договора определяются сторонами.\nВ коллективный договор могут включаться обязательства работников и работодателя по следующим вопросам:\nформы, системы и размеры оплаты труда;\nвыплата пособий, компенсаций;\nмеханизм регулирования оплаты труда с учетом роста цен, уровня инфляции, выполнения показателей, определенных коллективным договором;\nзанятость, переобучение, условия высвобождения работников;\nрабочее время и время отдыха, включая вопросы предоставления и продолжительности отпусков;\nулучшение условий и охраны труда работников, в том числе женщин и молодежи;\nсоблюдение интересов работников при приватизации государственного и муниципального имущества;\nэкологическая безопасность и охрана здоровья работников на производстве;\nгарантии и льготы работникам, совмещающим работу с обучением;\nоздоровление и отдых работников и членов их семей;\nчастичная или полная оплата питания работников;\nконтроль за выполнением коллективного договора, порядок внесения в него изменений и дополнений, ответственность сторон, обеспечение нормальных условий деятельности представителей работников, порядок информирования работников о выполнении коллективного договора;\nотказ от забастовок при выполнении соответствующих условий коллективного договора;\nдругие вопросы, определенные сторонами.\nВ коллективном договоре с учетом финансово-экономического положения работодателя могут устанавливаться льготы и преимущества для работников, условия труда, более благоприятные по сравнению с установленными законами, иными нормативными правовыми актами, соглашениями.\nЧасть четвертая утратила силу. - Федеральный закон от 30.06.2006 N 90-ФЗ."
  },
  {
    "url": "https://www.zakonrf.info/tk/42/",
    "title": "Статья 42 ТК РФ. Порядок разработки проекта коллективного договора и заключения коллективного договора (действующая редакция)",
    "content": "Порядок разработки проекта коллективного договора и заключения коллективного договора определяется сторонами в соответствии с настоящим Кодексом и иными федеральными законами."
  },
  {
    "url": "https://www.zakonrf.info/tk/43/",
    "title": "Статья 43 ТК РФ. Действие коллективного договора (действующая редакция)",
    "content": "Коллективный договор заключается на срок не более трех лет и вступает в силу со дня подписания его сторонами либо со дня, установленного коллективным договором.\nСтороны имеют право продлевать действие коллективного договора на срок не более трех лет.\nДействие коллективного договора распространяется на всех работников организации, индивидуального предпринимателя, а действие коллективного договора, заключенного в филиале, представительстве или ином обособленном структурном подразделении организации, - на всех работников соответствующего подразделения.\nКоллективный договор сохраняет свое действие в случаях изменения наименования организации, изменения типа государственного или муниципального учреждения, реорганизации организации в форме преобразования, а также расторжения трудового договора с руководителем организации.\nПри смене формы собственности организации коллективный договор сохраняет свое действие в течение трех месяцев со дня перехода прав собственности.\nПри реорганизации организации в форме слияния, присоединения, разделения, выделения коллективный договор сохраняет свое действие в течение всего срока реорганизации.\nПри реорганизации или смене формы собственности организации любая из сторон имеет право направить другой стороне предложения о заключении нового коллективного договора или продлении действия прежнего на срок до трех лет.\nПри ликвидации организации коллективный договор сохраняет свое действие в течение всего срока проведения ликвидации."
  },
  {
    "url": "https://www.zakonrf.info/tk/44/",
    "title": "Статья 44 ТК РФ. Изменение и дополнение коллективного договора (действующая редакция)",
    "content": "Изменение и дополнение коллективного договора производятся в порядке, установленном настоящим Кодексом для его заключения, либо в порядке, установленном коллективным договором."
  },
  {
    "url": "https://www.zakonrf.info/tk/45/",
    "title": "Статья 45 ТК РФ. Соглашение. Виды соглашений (действующая редакция)",
    "content": "Соглашение - правовой акт, регулирующий социально-трудовые отношения и устанавливающий общие принципы регулирования связанных с ними экономических отношений, заключаемый между полномочными представителями работников и работодателей на федеральном, межрегиональном, региональном, отраслевом (межотраслевом) и территориальном уровнях социального партнерства в пределах их компетенции.\nПо договоренности сторон, участвующих в коллективных переговорах, соглашения могут быть двусторонними и трехсторонними.\nСоглашения, содержащие обязательства, финансовое обеспечение выполнения которых осуществляется за счет средств соответствующих бюджетов, заключаются при обязательном участии соответствующих органов государственной власти или органов местного самоуправления, являющихся стороной соглашения.\nВ зависимости от сферы регулируемых социально-трудовых отношений могут заключаться соглашения: генеральное, межрегиональное, региональное, отраслевое (межотраслевое), территориальное и иные соглашения.\nГенеральное соглашение устанавливает общие принципы регулирования социально-трудовых отношений и связанных с ними экономических отношений на федеральном уровне.\nМежрегиональное соглашение устанавливает общие принципы регулирования социально-трудовых отношений и связанных с ними экономических отношений на уровне двух и более субъектов Российской Федерации.\nРегиональное соглашение устанавливает общие принципы регулирования социально-трудовых отношений и связанных с ними экономических отношений на уровне субъекта Российской Федерации.\nОтраслевое (межотраслевое) соглашение устанавливает общие условия оплаты труда, гарантии, компенсации и льготы работникам отрасли (отраслей). Отраслевое (межотраслевое) соглашение может заключаться на федеральном, межрегиональном, региональном, территориальном уровнях социального партнерства.\nТерриториальное соглашение устанавливает общие условия труда, гарантии, компенсации и льготы работникам на территории соответствующего муниципального образования.\nИные соглашения - соглашения, которые могут заключаться сторонами на любом уровне социального партнерства по отдельным направлениям регулирования социально-трудовых отношений и иных непосредственно связанных с ними отношений.\nНа федеральном, межрегиональном, региональном, территориальном уровнях социального партнерства может заключаться одно трехстороннее соответственно генеральное, межрегиональное, региональное, территориальное соглашение."
  },
  {
    "url": "https://www.zakonrf.info/tk/46/",
    "title": "Статья 46 ТК РФ. Содержание и структура соглашения (действующая редакция)",
    "content": "Содержание и структура соглашения определяются по договоренности между представителями сторон, которые свободны в выборе круга вопросов для обсуждения и включения в соглашение. Соглашение должно включать в себя положения о сроке действия соглашения и порядке осуществления контроля за его выполнением.\nВ соглашение могут включаться взаимные обязательства сторон по следующим вопросам:\nоплата труда (в том числе установление размеров минимальных тарифных ставок, окладов (должностных окладов), установление соотношения размера заработной платы и размера ее условно-постоянной части, а также определение составных частей заработной платы, включаемых в ее условно-постоянную часть, установление порядка обеспечения повышения уровня реального содержания заработной платы);\nгарантии, компенсации и льготы работникам;\nрежимы труда и отдыха;\nзанятость, условия высвобождения работников;\nподготовка и дополнительное профессиональное образование работников, в том числе в целях модернизации производства;\nусловия и охрана труда;\nразвитие социального партнерства, в том числе участие работников в управлении организацией;\nдополнительное пенсионное страхование;\nдругие вопросы, определенные сторонами."
  },
  {
    "url": "https://www.zakonrf.info/tk/47/",
    "title": "Статья 47 ТК РФ. Порядок разработки проекта соглашения и заключения соглашения (действующая редакция)",
    "content": "Проект соглашения разрабатывается в ходе коллективных переговоров.\nЗаключение и изменение соглашений, требующих бюджетного финансирования, по общему правилу осуществляются сторонами до подготовки проекта соответствующего бюджета на финансовый год, относящийся к сроку действия соглашения.\nГенеральное соглашение, отраслевые (межотраслевые) соглашения, содержащие обязательства, финансовое обеспечение выполнения которых осуществляется за счет средств федерального бюджета, должны заключаться по общему правилу до внесения проекта федерального закона о федеральном бюджете на очередной финансовый год и плановый период в Государственную Думу Федерального Собрания Российской Федерации.\nРегиональные и территориальные соглашения должны заключаться по общему правилу до внесения проектов соответствующих бюджетов в представительные органы субъектов Российской Федерации и органов местного самоуправления.\nПорядок, сроки разработки проекта соглашения и заключения соглашения определяются комиссией. Комиссия обязана распространить информацию о начале коллективных переговоров по заключению соглашения через средства массовой информации. Комиссия имеет право уведомить работодателей, не являющихся членами объединения работодателей, ведущего коллективные переговоры по разработке проекта соглашения и заключению соглашения, о начале коллективных переговоров. Работодатель, получивший указанное уведомление, обязан проинформировать об этом выборный орган первичной профсоюзной организации, объединяющей работников данного работодателя. Работодатель, не являющийся членом объединения работодателей, ведущего коллективные переговоры по заключению соглашения, вправе участвовать в коллективных переговорах путем вступления в члены этого объединения работодателей или в других формах, определенных этим объединением работодателей.\nПри недостижении согласия между сторонами по отдельным положениям проекта соглашения в течение трех месяцев со дня начала коллективных переговоров, а при проведении коллективных переговоров по подготовке проекта генерального соглашения в течение шести месяцев со дня их начала стороны должны подписать соглашение на согласованных условиях с одновременным составлением протокола разногласий.\nНеурегулированные разногласия могут быть предметом дальнейших коллективных переговоров или разрешаться в соответствии с настоящим Кодексом, иными федеральными законами.\nСоглашение подписывается представителями сторон."
  },
  {
    "url": "https://www.zakonrf.info/tk/48/",
    "title": "Статья 48 ТК РФ. Действие соглашения (действующая редакция)",
    "content": "Соглашение вступает в силу со дня его подписания сторонами либо со дня, установленного соглашением.\nСрок действия соглашения определяется сторонами, но не может превышать трех лет. Стороны имеют право один раз продлить действие соглашения на срок не более трех лет.\nСоглашение действует в отношении:\nвсех работодателей, являющихся членами объединения работодателей, заключившего соглашение, а также являющихся членами объединений работодателей, иных некоммерческих организаций, входящих в объединение работодателей, заключившее соглашение. Прекращение членства в объединении работодателей не освобождает работодателя от выполнения соглашения, заключенного в период его членства. Работодатель, вступивший в объединение работодателей в период действия соглашения, обязан выполнять обязательства, предусмотренные этим соглашением;\nработодателей, не являющихся членами объединения работодателей, заключившего соглашение, которые уполномочили указанное объединение от их имени участвовать в коллективных переговорах и заключить соглашение либо присоединились к соглашению после его заключения;\nорганов государственной власти и органов местного самоуправления в пределах взятых ими на себя обязательств.\nВ отношении работодателей - государственных органов, органов местного самоуправления, государственных или муниципальных учреждений, государственных или муниципальных унитарных предприятий соглашение действует также в случае, если оно заключено от их имени уполномоченными государственным органом или органом местного самоуправления (статья 34 настоящего Кодекса).\nСоглашение действует в отношении всех работников, состоящих в трудовых отношениях с работодателями, указанными в частях третьей и четвертой настоящей статьи.\nВ тех случаях, когда в отношении работников действует одновременно несколько соглашений, применяются условия соглашений, наиболее благоприятные для работников.\nСоглашением может быть предусмотрено, что в случае невозможности реализации по причинам экономического, технологического, организационного характера отдельных положений соглашения работодатель и выборный орган первичной профсоюзной организации или иной представитель (представительный орган), избранный работниками в случаях, предусмотренных настоящим Кодексом, вправе обратиться в письменной форме к сторонам соглашения с мотивированным предложением о временном приостановлении действия отдельных положений соглашения в отношении данного работодателя. Стороны рассматривают это предложение и могут принять соответствующее решение о временном приостановлении действия отдельных положений соглашения в отношении данного работодателя.\nПо предложению сторон заключенного на федеральном уровне отраслевого соглашения руководитель федерального органа исполнительной власти, осуществляющего функции по выработке государственной политики и нормативно-правовому регулированию в сфере труда, имеет право после опубликования соглашения предложить работодателям, не участвовавшим в заключении данного соглашения, присоединиться к этому соглашению. Указанное предложение подлежит официальному опубликованию и должно содержать сведения о регистрации соглашения и об источнике его опубликования.\nЕсли работодатели, осуществляющие деятельность в соответствующей отрасли, в течение 30 календарных дней со дня официального опубликования предложения о присоединении к соглашению не представили в федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию в сфере труда, мотивированный письменный отказ присоединиться к нему, то соглашение считается распространенным на этих работодателей со дня официального опубликования этого предложения. К указанному отказу должен быть приложен протокол консультаций работодателя с выборным органом первичной профсоюзной организации, объединяющей работников данного работодателя.\nВ случае отказа работодателя присоединиться к соглашению руководитель федерального органа исполнительной власти, осуществляющего функции по выработке государственной политики и нормативно-правовому регулированию в сфере труда, имеет право пригласить представителей этого работодателя и представителей выборного органа первичной профсоюзной организации, объединяющей работников данного работодателя, для проведения консультаций с участием представителей сторон соглашения. Представители работодателя, представители работников и представители сторон соглашения обязаны принимать участие в указанных консультациях.\nПорядок опубликования заключенных на федеральном уровне отраслевых соглашений и порядок опубликования предложения о присоединении к соглашению устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере труда, с учетом мнения Российской трехсторонней комиссии по регулированию социально-трудовых отношений. Порядок опубликования иных соглашений определяется их сторонами."
  },
  {
    "url": "https://www.zakonrf.info/tk/49/",
    "title": "Статья 49 ТК РФ. Изменение и дополнение соглашения (действующая редакция)",
    "content": "Изменение и дополнение соглашения производятся в порядке, установленном настоящим Кодексом для заключения соглашения, либо в порядке, установленном соглашением."
  },
  {
    "url": "https://www.zakonrf.info/tk/50/",
    "title": "Статья 50 ТК РФ. Регистрация коллективного договора, соглашения (действующая редакция)",
    "content": "Коллективный договор, соглашение в течение семи дней со дня подписания направляются работодателем, представителем работодателя (работодателей) на уведомительную регистрацию в соответствующий орган по труду. Отраслевые (межотраслевые) соглашения, заключенные на федеральном уровне социального партнерства, межрегиональные соглашения регистрируются федеральным органом исполнительной власти, уполномоченным на проведение федерального государственного контроля (надзора) за соблюдением трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права, коллективные договоры, региональные и территориальные соглашения - соответствующими органами исполнительной власти субъектов Российской Федерации. Законами субъектов Российской Федерации может быть предусмотрена возможность наделения органов местного самоуправления полномочиями по регистрации коллективных договоров и территориальных соглашений.\nВступление коллективного договора, соглашения в силу не зависит от факта их уведомительной регистрации.\nПри осуществлении регистрации коллективного договора, соглашения соответствующий орган по труду выявляет условия, ухудшающие положение работников по сравнению с трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, и сообщает об этом представителям сторон, подписавшим коллективный договор, соглашение, а также в соответствующую государственную инспекцию труда. Условия коллективного договора, соглашения, ухудшающие положение работников, недействительны и не подлежат применению."
  },
  {
    "url": "https://www.zakonrf.info/tk/51/",
    "title": "Статья 51 ТК РФ. Контроль за выполнением коллективного договора, соглашения (действующая редакция)",
    "content": "Контроль за выполнением коллективного договора, соглашения осуществляется сторонами социального партнерства, их представителями, соответствующими органами по труду.\nПри проведении указанного в части первой настоящей статьи контроля представители сторон обязаны предоставлять друг другу, а также соответствующим органам по труду необходимую для этого информацию не позднее одного месяца со дня получения соответствующего запроса. Стороны осуществляют указанный контроль в порядке, установленном сторонами. Такой порядок может быть также установлен коллективным договором, соглашением.\nКонтроль за соблюдением работодателем обязательств перед работниками по соглашению в части обязанностей работодателя, установленных в соответствии с частями первой, третьей и четвертой настоящего Кодекса, осуществляется также в рамках федерального государственного контроля (надзора) за соблюдением трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права."
  },
  {
    "url": "https://www.zakonrf.info/tk/52/",
    "title": "Статья 52 ТК РФ. Право работников на участие в управлении организацией (действующая редакция)",
    "content": "Право работников на участие в управлении организацией непосредственно или через свои представительные органы регулируется настоящим Кодексом, иными федеральными законами, учредительными документами организации, коллективным договором, соглашениями."
  },
  {
    "url": "https://www.zakonrf.info/tk/53/",
    "title": "Статья 53 ТК РФ. Основные формы участия работников в управлении организацией (действующая редакция)",
    "content": "Основными формами участия работников в управлении организацией являются:\nучет мнения представительного органа работников в случаях, предусмотренных настоящим Кодексом, коллективным договором, соглашениями;\nпроведение представительным органом работников консультаций с работодателем по вопросам принятия локальных нормативных актов;\nполучение от работодателя информации по вопросам, непосредственно затрагивающим интересы работников;\nобсуждение с работодателем вопросов о работе организации, внесение предложений по ее совершенствованию;\nобсуждение представительным органом работников планов социально-экономического развития организации;\nучастие в разработке и принятии коллективных договоров;\nучастие представителей работников в заседаниях коллегиального органа управления организации с правом совещательного голоса в соответствии с настоящим Кодексом, иными федеральными законами, учредительным документом организации, внутренним регламентом, иным внутренним документом организации, коллективным договором, соглашениями;\nиные формы, определенные настоящим Кодексом, иными федеральными законами, учредительными документами организации, коллективным договором, соглашениями, локальными нормативными актами.\nПредставители работников имеют право получать от работодателя информацию по вопросам:\nреорганизации или ликвидации организации;\nвведения технологических изменений, влекущих за собой изменение условий труда работников;\nподготовки и дополнительного профессионального образования работников;\nпо другим вопросам, предусмотренным настоящим Кодексом, иными федеральными законами, учредительными документами организации, коллективным договором, соглашениями.\nПредставители работников имеют право также вносить по этим вопросам в органы управления организацией соответствующие предложения и участвовать в заседаниях указанных органов при их рассмотрении."
  },
  {
    "url": "https://www.zakonrf.info/tk/54/",
    "title": "Статья 54 ТК РФ. Ответственность за уклонение от участия в коллективных переговорах, непредоставление информации, необходимой для ведения коллективных переговоров и осуществления контроля за соблюдением коллективного договора, соглашения (действующая редакция)",
    "content": "Представители сторон, уклоняющиеся от участия в коллективных переговорах по заключению, изменению коллективного договора, соглашения или неправомерно отказавшиеся от подписания согласованного коллективного договора, соглашения, подвергаются штрафу в размере и порядке, которые установлены федеральным законом.\nЛица, виновные в непредоставлении информации, необходимой для ведения коллективных переговоров и осуществления контроля за соблюдением коллективного договора, соглашения, подвергаются штрафу в размере и порядке, которые установлены федеральным законом."
  },
  {
    "url": "https://www.zakonrf.info/tk/55/",
    "title": "Статья 55 ТК РФ. Ответственность за нарушение или невыполнение коллективного договора, соглашения (действующая редакция)",
    "content": "Лица, представляющие работодателя либо представляющие работников, виновные в нарушении или невыполнении обязательств, предусмотренных коллективным договором, соглашением, подвергаются штрафу в размере и порядке, которые установлены федеральным законом."
  },
  {
    "url": "https://www.zakonrf.info/tk/56/",
    "title": "Статья 56 ТК РФ. Понятие трудового договора. Стороны трудового договора (действующая редакция)",
    "content": "Трудовой договор - соглашение между работодателем и работником, в соответствии с которым работодатель обязуется предоставить работнику работу по обусловленной трудовой функции, обеспечить условия труда, предусмотренные трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, коллективным договором, соглашениями, локальными нормативными актами и данным соглашением, своевременно и в полном размере выплачивать работнику заработную плату, а работник обязуется лично выполнять определенную этим соглашением трудовую функцию в интересах, под управлением и контролем работодателя, соблюдать правила внутреннего трудового распорядка, действующие у данного работодателя.\nСторонами трудового договора являются работодатель и работник."
  },
  {
    "url": "https://www.zakonrf.info/tk/57/",
    "title": "Статья 57 ТК РФ. Содержание трудового договора (действующая редакция)",
    "content": "В трудовом договоре указываются:\nфамилия, имя, отчество работника и наименование работодателя (фамилия, имя, отчество работодателя - физического лица), заключивших трудовой договор;\nсведения о документах, удостоверяющих личность работника и работодателя - физического лица;\nидентификационный номер налогоплательщика (для работодателей, за исключением работодателей - физических лиц, не являющихся индивидуальными предпринимателями);\nсведения о представителе работодателя, подписавшем трудовой договор, и основание, в силу которого он наделен соответствующими полномочиями;\nместо и дата заключения трудового договора.\nОбязательными для включения в трудовой договор являются следующие условия:\nместо работы, а в случае, когда работник принимается для работы в филиале, представительстве или ином обособленном структурном подразделении организации, расположенном в другой местности, - место работы с указанием обособленного структурного подразделения и его местонахождения;\nтрудовая функция (работа по должности в соответствии со штатным расписанием, профессии, специальности с указанием квалификации; конкретный вид поручаемой работнику работы). Если в соответствии с настоящим Кодексом, иными федеральными законами с выполнением работ по определенным должностям, профессиям, специальностям связано предоставление компенсаций и льгот либо наличие ограничений, то наименование этих должностей, профессий или специальностей и квалификационные требования к ним должны соответствовать наименованиям и требованиям, указанным в квалификационных справочниках, утверждаемых в порядке, устанавливаемом Правительством Российской Федерации, или соответствующим положениям профессиональных стандартов;\nдата начала работы, а в случае, когда заключается срочный трудовой договор, - также срок его действия и обстоятельства (причины), послужившие основанием для заключения срочного трудового договора в соответствии с настоящим Кодексом или иным федеральным законом;\nусловия оплаты труда (в том числе размер тарифной ставки или оклада (должностного оклада) работника, доплаты, надбавки и поощрительные выплаты);\nрежим рабочего времени и времени отдыха (если для данного работника он отличается от общих правил, действующих у данного работодателя);\nгарантии и компенсации за работу с вредными и (или) опасными условиями труда, если работник принимается на работу в соответствующих условиях, с указанием характеристик условий труда на рабочем месте;\nусловия, определяющие в необходимых случаях характер работы (подвижной, разъездной, в пути, другой характер работы);\nусловия труда на рабочем месте;\nусловие об обязательном социальном страховании работника в соответствии с настоящим Кодексом и иными федеральными законами;\nдругие условия в случаях, предусмотренных трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права.\nЕсли при заключении трудового договора в него не были включены какие-либо сведения и (или) условия из числа предусмотренных частями первой и второй настоящей статьи, то это не является основанием для признания трудового договора незаключенным или его расторжения. Трудовой договор должен быть дополнен недостающими сведениями и (или) условиями. При этом недостающие сведения вносятся непосредственно в текст трудового договора, а недостающие условия определяются приложением к трудовому договору либо отдельным соглашением сторон, заключаемым в письменной форме, которые являются неотъемлемой частью трудового договора.\nВ трудовом договоре могут предусматриваться дополнительные условия, не ухудшающие положение работника по сравнению с установленным трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, коллективным договором, соглашениями, локальными нормативными актами, в частности:\nоб уточнении места работы (с указанием структурного подразделения и его местонахождения) и (или) о рабочем месте;\nоб испытании;\nо неразглашении охраняемой законом тайны (государственной, служебной, коммерческой и иной);\nоб обязанности работника отработать после обучения не менее установленного договором срока, если обучение проводилось за счет средств работодателя;\nо видах и об условиях дополнительного страхования работника;\nоб улучшении социально-бытовых условий работника и членов его семьи;\nоб уточнении применительно к условиям работы данного работника прав и обязанностей работника и работодателя, установленных трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права;\nо дополнительном негосударственном пенсионном обеспечении работника.\nПо соглашению сторон в трудовой договор могут также включаться права и обязанности работника и работодателя, установленные трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, локальными нормативными актами, а также права и обязанности работника и работодателя, вытекающие из условий коллективного договора, соглашений. Невключение в трудовой договор каких-либо из указанных прав и (или) обязанностей работника и работодателя не может рассматриваться как отказ от реализации этих прав или исполнения этих обязанностей."
  },
  {
    "url": "https://www.zakonrf.info/tk/58/",
    "title": "Статья 58 ТК РФ. Срок трудового договора (действующая редакция)",
    "content": "Трудовые договоры могут заключаться:\n1) на неопределенный срок;\n2) на определенный срок не более пяти лет (срочный трудовой договор), если иной срок не установлен настоящим Кодексом и иными федеральными законами.\nСрочный трудовой договор заключается, когда трудовые отношения не могут быть установлены на неопределенный срок с учетом характера предстоящей работы или условий ее выполнения, а именно в случаях, предусмотренных частью первой статьи 59 настоящего Кодекса. В случаях, предусмотренных частью второй статьи 59 настоящего Кодекса, срочный трудовой договор может заключаться по соглашению сторон трудового договора без учета характера предстоящей работы и условий ее выполнения.\nЕсли в трудовом договоре не оговорен срок его действия, то договор считается заключенным на неопределенный срок.\nВ случае, когда ни одна из сторон не потребовала расторжения срочного трудового договора в связи с истечением срока его действия и работник продолжает работу после истечения срока действия трудового договора, условие о срочном характере трудового договора утрачивает силу и трудовой договор считается заключенным на неопределенный срок.\nТрудовой договор, заключенный на определенный срок при отсутствии достаточных к тому оснований, установленных судом, считается заключенным на неопределенный срок.\nЗапрещается заключение срочных трудовых договоров в целях уклонения от предоставления прав и гарантий, предусмотренных для работников, с которыми заключается трудовой договор на неопределенный срок."
  },
  {
    "url": "https://www.zakonrf.info/tk/59/",
    "title": "Статья 59 ТК РФ. Срочный трудовой договор (действующая редакция)",
    "content": "Срочный трудовой договор заключается:\nна время исполнения обязанностей отсутствующего работника, за которым в соответствии с трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, коллективным договором, соглашениями, локальными нормативными актами, трудовым договором сохраняется место работы;\nна время выполнения временных (до двух месяцев) работ;\nдля выполнения сезонных работ, когда в силу природных условий работа может производиться только в течение определенного периода (сезона);\nс лицами, направляемыми на работу за границу;\nдля проведения работ, выходящих за рамки обычной деятельности работодателя (реконструкция, монтажные, пусконаладочные и другие работы), а также работ, связанных с заведомо временным (до одного года) расширением производства или объема оказываемых услуг;\nс лицами, поступающими на работу в организации, созданные на заведомо определенный период или для выполнения заведомо определенной работы;\nс лицами, принимаемыми для выполнения заведомо определенной работы в случаях, когда ее завершение не может быть определено конкретной датой;\nдля выполнения работ, непосредственно связанных с практикой, профессиональным обучением или дополнительным профессиональным образованием в форме стажировки;\nв случаях избрания на определенный срок в состав выборного органа или на выборную должность на оплачиваемую работу, а также поступления на работу, связанную с непосредственным обеспечением деятельности членов избираемых органов или должностных лиц в органах государственной власти и органах местного самоуправления, в политических партиях и других общественных объединениях;\nс лицами, направленными органами службы занятости населения на работы временного характера и общественные работы;\nс гражданами, направленными для прохождения альтернативной гражданской службы;\nв других случаях, предусмотренных настоящим Кодексом или иными федеральными законами.\nПо соглашению сторон срочный трудовой договор может заключаться:\nс лицами, поступающими на работу к работодателям - субъектам малого предпринимательства (включая индивидуальных предпринимателей), численность работников которых не превышает 35 человек (в сфере розничной торговли и бытового обслуживания - 20 человек);\nс поступающими на работу пенсионерами по возрасту, а также с лицами, которым по состоянию здоровья в соответствии с медицинским заключением, выданным в порядке, установленном федеральными законами и иными нормативными правовыми актами Российской Федерации, разрешена работа исключительно временного характера;\nс лицами, поступающими на работу в организации, расположенные в районах Крайнего Севера и приравненных к ним местностях, если это связано с переездом к месту работы;\nдля проведения неотложных работ по предотвращению катастроф, аварий, несчастных случаев, эпидемий, эпизоотий, а также для устранения последствий указанных и других чрезвычайных обстоятельств;\nс лицами, избранными по конкурсу на замещение соответствующей должности, проведенному в порядке, установленном трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права;\nс творческими работниками средств массовой информации, организаций кинематографии, театров, театральных и концертных организаций, цирков и иными лицами, участвующими в создании и (или) исполнении (экспонировании) произведений, в соответствии с перечнями работ, профессий, должностей этих работников, утверждаемыми Правительством Российской Федерации с учетом мнения Российской трехсторонней комиссии по регулированию социально-трудовых отношений;\nс руководителем организации, его заместителями и главным бухгалтером независимо от организационно-правовой формы и формы собственности организации;\nс лицами, получающими образование по очной форме обучения;\nс членами экипажей морских судов, судов внутреннего плавания и судов смешанного (река - море) плавания, зарегистрированных в Российском международном реестре судов;\nс лицами, поступающими на работу по совместительству;\nс лицами, поступающими на работу к работодателям, которые являются некоммерческими организациями (за исключением государственных и муниципальных учреждений, государственных корпораций, публично-правовых компаний, государственных компаний, общественных объединений, являющихся политическими партиями, потребительских кооперативов) и численность работников которых не превышает 35 человек;\nв других случаях, предусмотренных настоящим Кодексом или иными федеральными законами."
  },
  {
    "url": "https://www.zakonrf.info/tk/60/",
    "title": "Статья 60 ТК РФ. Запрещение требовать выполнения работы, не обусловленной трудовым договором (действующая редакция)",
    "content": "Запрещается требовать от работника выполнения работы, не обусловленной трудовым договором, за исключением случаев, предусмотренных настоящим Кодексом и иными федеральными законами."
  },
  {
    "url": "https://www.zakonrf.info/tk/61/",
    "title": "Статья 61 ТК РФ. Вступление трудового договора в силу (действующая редакция)",
    "content": "Трудовой договор вступает в силу со дня его подписания работником и работодателем, если иное не установлено настоящим Кодексом, другими федеральными законами, иными нормативными правовыми актами Российской Федерации или трудовым договором, либо со дня фактического допущения работника к работе с ведома или по поручению работодателя или его уполномоченного на это представителя.\nРаботник обязан приступить к исполнению трудовых обязанностей со дня, определенного трудовым договором.\nЕсли в трудовом договоре не определен день начала работы, то работник должен приступить к работе на следующий рабочий день после вступления договора в силу.\nЕсли работник не приступил к работе в день начала работы, установленный в соответствии с частью второй или третьей настоящей статьи, то работодатель имеет право аннулировать трудовой договор. Аннулированный трудовой договор считается незаключенным. Аннулирование трудового договора не лишает работника права на получение обеспечения по обязательному социальному страхованию при наступлении страхового случая в период со дня заключения трудового договора до дня его аннулирования."
  },
  {
    "url": "https://www.zakonrf.info/tk/62/",
    "title": "Статья 62 ТК РФ. Выдача документов, связанных с работой, и их копий (действующая редакция)",
    "content": "По письменному заявлению работника работодатель обязан не позднее трех рабочих дней со дня подачи этого заявления выдать работнику трудовую книжку (за исключением случаев, если в соответствии с настоящим Кодексом, иным федеральным законом трудовая книжка на работника не ведется) в целях его обязательного социального страхования (обеспечения), копии документов, связанных с работой (копии приказа о приеме на работу, приказов о переводах на другую работу, приказа об увольнении с работы; выписки из трудовой книжки (за исключением случаев, если в соответствии с настоящим Кодексом, иным федеральным законом трудовая книжка на работника не ведется); справки о заработной плате, о начисленных и фактически уплаченных страховых взносах, о периоде работы у данного работодателя и другое). Копии документов, связанных с работой, должны быть заверены надлежащим образом и предоставляться работнику безвозмездно.\nРаботник, которому работодатель выдал трудовую книжку в соответствии с частью первой настоящей статьи, обязан не позднее трех рабочих дней со дня получения трудовой книжки в органе, осуществляющем обязательное социальное страхование (обеспечение), вернуть ее работодателю.\nСведения о трудовой деятельности (статья 66.1 настоящего Кодекса) у данного работодателя предоставляются работнику в порядке, установленном статьями 66.1 и 84.1 настоящего Кодекса."
  },
  {
    "url": "https://www.zakonrf.info/tk/63/",
    "title": "Статья 63 ТК РФ. Возраст, с которого допускается заключение трудового договора (действующая редакция)",
    "content": "Заключение трудового договора допускается с лицами, достигшими возраста шестнадцати лет, за исключением случаев, предусмотренных настоящим Кодексом, другими федеральными законами.\nЛица, получившие общее образование и достигшие возраста пятнадцати лет, могут заключать трудовой договор для выполнения легкого труда, не причиняющего вреда их здоровью. Лица, достигшие возраста пятнадцати лет и в соответствии с федеральным законом оставившие общеобразовательную организацию до получения основного общего образования или отчисленные из указанной организации и продолжающие получать общее образование в иной форме обучения, могут заключать трудовой договор для выполнения легкого труда, не причиняющего вреда их здоровью и без ущерба для освоения образовательной программы.\nС письменного согласия одного из родителей (попечителя) трудовой договор может быть заключен с лицом, получившим общее образование и достигшим возраста четырнадцати лет, для выполнения легкого труда, не причиняющего вреда его здоровью, либо с лицом, получающим общее образование и достигшим возраста четырнадцати лет, для выполнения в свободное от получения образования время легкого труда, не причиняющего вреда его здоровью, и без ущерба для освоения образовательной программы.\nТрудоустройство детей-сирот и детей, оставшихся без попечения родителей, получивших общее образование и достигших возраста четырнадцати лет, для выполнения легкого труда, не причиняющего вреда их здоровью, либо детей-сирот и детей, оставшихся без попечения родителей, получающих общее образование и достигших возраста четырнадцати лет, для выполнения в свободное от получения образования время легкого труда, не причиняющего вреда их здоровью, и без ущерба для освоения образовательной программы осуществляется с письменного согласия органа опеки и попечительства или иного законного представителя.\nВ организациях кинематографии, театрах, театральных и концертных организациях, цирках допускается с согласия одного из родителей (опекуна) и разрешения органа опеки и попечительства заключение трудового договора с лицами, не достигшими возраста четырнадцати лет, для участия в создании и (или) исполнении (экспонировании) произведений без ущерба здоровью и нравственному развитию. Трудовой договор от имени работника в этом случае подписывается его родителем (опекуном). В разрешении органа опеки и попечительства указываются максимально допустимая продолжительность ежедневной работы и другие условия, в которых может выполняться работа."
  },
  {
    "url": "https://www.zakonrf.info/tk/64/",
    "title": "Статья 64 ТК РФ. Гарантии при заключении трудового договора (действующая редакция)",
    "content": "Запрещается необоснованный отказ в заключении трудового договора.\nКакое бы то ни было прямое или косвенное ограничение прав или установление прямых или косвенных преимуществ при заключении трудового договора в зависимости от пола, расы, цвета кожи, национальности, языка, происхождения, имущественного, семейного, социального и должностного положения, возраста, места жительства (в том числе наличия или отсутствия регистрации по месту жительства или пребывания), отношения к религии, убеждений, принадлежности или непринадлежности к общественным объединениям или каким-либо социальным группам, а также других обстоятельств, не связанных с деловыми качествами работников, не допускается, за исключением случаев, в которых право или обязанность устанавливать такие ограничения или преимущества предусмотрены федеральными законами.\nЗапрещается отказывать в заключении трудового договора женщинам по мотивам, связанным с беременностью или наличием детей.\nЗапрещается отказывать в заключении трудового договора работникам, приглашенным в письменной форме на работу в порядке перевода от другого работодателя, в течение одного месяца со дня увольнения с прежнего места работы.\nПо письменному требованию лица, которому отказано в заключении трудового договора, работодатель обязан сообщить причину отказа в письменной форме в срок не позднее чем в течение семи рабочих дней со дня предъявления такого требования.\nОтказ в заключении трудового договора может быть обжалован в суд."
  },
  {
    "url": "https://www.zakonrf.info/tk/65/",
    "title": "Статья 65 ТК РФ. Документы, предъявляемые при заключении трудового договора (действующая редакция)",
    "content": "Если иное не установлено настоящим Кодексом, другими федеральными законами, при заключении трудового договора лицо, поступающее на работу, предъявляет работодателю:\nпаспорт или иной документ, удостоверяющий личность;\nтрудовую книжку и (или) сведения о трудовой деятельности (статья 66.1 настоящего Кодекса), за исключением случаев, если трудовой договор заключается впервые;\nдокумент, подтверждающий регистрацию в системе индивидуального (персонифицированного) учета, в том числе в форме электронного документа;\nдокументы воинского учета - для военнообязанных и лиц, подлежащих призыву на военную службу;\nдокумент об образовании и (или) о квалификации или наличии специальных знаний - при поступлении на работу, требующую специальных знаний или специальной подготовки;\nсправку о наличии (отсутствии) судимости и (или) факта уголовного преследования либо о прекращении уголовного преследования по реабилитирующим основаниям, выданную в порядке и по форме, которые устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере внутренних дел, - при поступлении на работу, связанную с деятельностью, к осуществлению которой в соответствии с настоящим Кодексом, иным федеральным законом не допускаются лица, имеющие или имевшие судимость, подвергающиеся или подвергавшиеся уголовному преследованию;\nсправку о том, является или не является лицо подвергнутым административному наказанию за потребление наркотических средств или психотропных веществ без назначения врача либо новых потенциально опасных психоактивных веществ, которая выдана в порядке и по форме, которые устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере внутренних дел, - при поступлении на работу, связанную с деятельностью, к осуществлению которой в соответствии с федеральными законами не допускаются лица, подвергнутые административному наказанию за потребление наркотических средств или психотропных веществ без назначения врача либо новых потенциально опасных психоактивных веществ, до окончания срока, в течение которого лицо считается подвергнутым административному наказанию.\nВ отдельных случаях с учетом специфики работы настоящим Кодексом, иными федеральными законами, указами Президента Российской Федерации и постановлениями Правительства Российской Федерации может предусматриваться необходимость предъявления при заключении трудового договора дополнительных документов.\nЗапрещается требовать от лица, поступающего на работу, документы помимо предусмотренных настоящим Кодексом, иными федеральными законами, указами Президента Российской Федерации и постановлениями Правительства Российской Федерации.\nПри заключении трудового договора впервые работодателем оформляется трудовая книжка (за исключением случаев, если в соответствии с настоящим Кодексом, иным федеральным законом трудовая книжка на работника не оформляется). В случае, если на лицо, поступающее на работу впервые, не был открыт индивидуальный лицевой счет, работодателем представляются в соответствующий территориальный орган Фонда пенсионного и социального страхования Российской Федерации сведения, необходимые для регистрации указанного лица в системе индивидуального (персонифицированного) учета.\nВ случае отсутствия у лица, поступающего на работу, трудовой книжки в связи с ее утратой, повреждением или по иной причине работодатель обязан по письменному заявлению этого лица (с указанием причины отсутствия трудовой книжки) оформить новую трудовую книжку (за исключением случаев, если в соответствии с настоящим Кодексом, иным федеральным законом трудовая книжка на работника не ведется)."
  },
  {
    "url": "https://www.zakonrf.info/tk/66/",
    "title": "Статья 66 ТК РФ. Трудовая книжка (действующая редакция)",
    "content": "Трудовая книжка установленного образца является основным документом о трудовой деятельности и трудовом стаже работника.\nФорма, порядок ведения и хранения трудовых книжек, а также порядок изготовления бланков трудовых книжек и обеспечения ими работодателей устанавливаются уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.\nРаботодатель (за исключением работодателей - физических лиц, не являющихся индивидуальными предпринимателями) ведет трудовые книжки на каждого работника, проработавшего у него свыше пяти дней, в случае, когда работа у данного работодателя является для работника основной (за исключением случаев, если в соответствии с настоящим Кодексом, иным федеральным законом трудовая книжка на работника не ведется).\nВ трудовую книжку вносятся сведения о работнике, выполняемой им работе, переводах на другую постоянную работу и об увольнении работника, а также основания прекращения трудового договора и сведения о награждениях за успехи в работе. Сведения о взысканиях в трудовую книжку не вносятся, за исключением случаев, когда дисциплинарным взысканием является увольнение.\nПо желанию работника сведения о работе по совместительству вносятся в трудовую книжку по месту основной работы на основании документа, подтверждающего работу по совместительству.\nЧасть шестая утратила силу. - Федеральный закон от 30.06.2006 N 90-ФЗ."
  },
  {
    "url": "https://www.zakonrf.info/tk/67/",
    "title": "Статья 67 ТК РФ. Форма трудового договора (действующая редакция)",
    "content": "Трудовой договор заключается в письменной форме, составляется в двух экземплярах, каждый из которых подписывается сторонами. Один экземпляр трудового договора передается работнику, другой хранится у работодателя. Получение работником экземпляра трудового договора должно подтверждаться подписью работника на экземпляре трудового договора, хранящемся у работодателя.\nТрудовой договор, не оформленный в письменной форме, считается заключенным, если работник приступил к работе с ведома или по поручению работодателя или его уполномоченного на это представителя. При фактическом допущении работника к работе работодатель обязан оформить с ним трудовой договор в письменной форме не позднее трех рабочих дней со дня фактического допущения работника к работе, а если отношения, связанные с использованием личного труда, возникли на основании гражданско-правового договора, но впоследствии были признаны трудовыми отношениями, - не позднее трех рабочих дней со дня признания этих отношений трудовыми отношениями, если иное не установлено судом.\nПри заключении трудовых договоров с отдельными категориями работников трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, может быть предусмотрена необходимость согласования возможности заключения трудовых договоров либо их условий с соответствующими лицами или органами, не являющимися работодателями по этим договорам, или составление трудовых договоров в большем количестве экземпляров."
  },
  {
    "url": "https://www.zakonrf.info/tk/68/",
    "title": "Статья 68 ТК РФ. Оформление приема на работу (действующая редакция)",
    "content": "Прием на работу оформляется трудовым договором. Работодатель вправе издать на основании заключенного трудового договора приказ (распоряжение) о приеме на работу. Содержание приказа (распоряжения) работодателя должно соответствовать условиям заключенного трудового договора.\nЧасть вторая утратила силу. - Федеральный закон от 22.11.2021 N 377-ФЗ.\nПри приеме на работу (до подписания трудового договора) работодатель обязан ознакомить работника под роспись с правилами внутреннего трудового распорядка, иными локальными нормативными актами, непосредственно связанными с трудовой деятельностью работника, коллективным договором."
  },
  {
    "url": "https://www.zakonrf.info/tk/69/",
    "title": "Статья 69 ТК РФ. Медицинский осмотр при заключении трудового договора (действующая редакция)",
    "content": "Обязательному предварительному медицинскому осмотру при заключении трудового договора подлежат лица, не достигшие возраста восемнадцати лет, а также иные лица в случаях, предусмотренных настоящим Кодексом и иными федеральными законами."
  },
  {
    "url": "https://www.zakonrf.info/tk/70/",
    "title": "Статья 70 ТК РФ. Испытание при приеме на работу (действующая редакция)",
    "content": "При заключении трудового договора в нем по соглашению сторон может быть предусмотрено условие об испытании работника в целях проверки его соответствия поручаемой работе.\nОтсутствие в трудовом договоре условия об испытании означает, что работник принят на работу без испытания. В случае когда работник фактически допущен к работе без оформления трудового договора (часть вторая статьи 67 настоящего Кодекса), условие об испытании может быть включено в трудовой договор, только если стороны оформили его в виде отдельного соглашения до начала работы.\nВ период испытания на работника распространяются положения трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права, коллективного договора, соглашений, локальных нормативных актов.\nИспытание при приеме на работу не устанавливается для:\nлиц, избранных по конкурсу на замещение соответствующей должности, проведенному в порядке, установленном трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права;\nбеременных женщин и женщин, имеющих детей в возрасте до полутора лет;\nлиц, не достигших возраста восемнадцати лет;\nлиц, получивших среднее профессиональное образование или высшее образование по имеющим государственную аккредитацию образовательным программам и впервые поступающих на работу по полученной специальности в течение одного года со дня получения профессионального образования соответствующего уровня;\nлиц, избранных на выборную должность на оплачиваемую работу;\nлиц, приглашенных на работу в порядке перевода от другого работодателя по согласованию между работодателями;\nлиц, заключающих трудовой договор на срок до двух месяцев;\nиных лиц в случаях, предусмотренных настоящим Кодексом, иными федеральными законами, коллективным договором.\nСрок испытания не может превышать трех месяцев, а для руководителей организаций и их заместителей, главных бухгалтеров и их заместителей, руководителей филиалов, представительств или иных обособленных структурных подразделений организаций - шести месяцев, если иное не установлено федеральным законом.\nПри заключении трудового договора на срок от двух до шести месяцев испытание не может превышать двух недель.\nВ срок испытания не засчитываются период временной нетрудоспособности работника и другие периоды, когда он фактически отсутствовал на работе."
  },
  {
    "url": "https://www.zakonrf.info/tk/71/",
    "title": "Статья 71 ТК РФ. Результат испытания при приеме на работу (действующая редакция)",
    "content": "При неудовлетворительном результате испытания работодатель имеет право до истечения срока испытания расторгнуть трудовой договор с работником, предупредив его об этом в письменной форме не позднее чем за три дня с указанием причин, послуживших основанием для признания этого работника не выдержавшим испытание. Решение работодателя работник имеет право обжаловать в суд.\nПри неудовлетворительном результате испытания расторжение трудового договора производится без учета мнения соответствующего профсоюзного органа и без выплаты выходного пособия.\nЕсли срок испытания истек, а работник продолжает работу, то он считается выдержавшим испытание и последующее расторжение трудового договора допускается только на общих основаниях.\nЕсли в период испытания работник придет к выводу, что предложенная ему работа не является для него подходящей, то он имеет право расторгнуть трудовой договор по собственному желанию, предупредив об этом работодателя в письменной форме за три дня."
  },
  {
    "url": "https://www.zakonrf.info/tk/72/",
    "title": "Статья 72 ТК РФ. Изменение определенных сторонами условий трудового договора (действующая редакция)",
    "content": "Изменение определенных сторонами условий трудового договора, в том числе перевод на другую работу, допускается только по соглашению сторон трудового договора, за исключением случаев, предусмотренных настоящим Кодексом. Соглашение об изменении определенных сторонами условий трудового договора заключается в письменной форме."
  },
  {
    "url": "https://www.zakonrf.info/tk/73/",
    "title": "Статья 73 ТК РФ. Перевод работника на другую работу в соответствии с медицинским заключением (действующая редакция)",
    "content": "Работника, нуждающегося в переводе на другую работу в соответствии с медицинским заключением, выданным в порядке, установленном федеральными законами и иными нормативными правовыми актами Российской Федерации, с его письменного согласия работодатель обязан перевести на другую имеющуюся у работодателя работу, не противопоказанную работнику по состоянию здоровья.\nЕсли работник, нуждающийся в соответствии с медицинским заключением во временном переводе на другую работу на срок до четырех месяцев, отказывается от перевода либо соответствующая работа у работодателя отсутствует, то работодатель обязан на весь указанный в медицинском заключении срок отстранить работника от работы с сохранением места работы (должности). В период отстранения от работы заработная плата работнику не начисляется, за исключением случаев, предусмотренных настоящим Кодексом, иными федеральными законами, коллективным договором, соглашениями, трудовым договором.\nЕсли в соответствии с медицинским заключением работник нуждается во временном переводе на другую работу на срок более четырех месяцев или в постоянном переводе, то при его отказе от перевода либо отсутствии у работодателя соответствующей работы трудовой договор прекращается в соответствии с пунктом 8 части первой статьи 77 настоящего Кодекса.\nТрудовой договор с руководителем организации, его заместителями и главным бухгалтером, руководителем филиала, представительства или иного обособленного структурного подразделения, его заместителями и главным бухгалтером, нуждающимися в соответствии с медицинским заключением во временном или в постоянном переводе на другую работу, при отказе от перевода либо отсутствии у работодателя соответствующей работы прекращается в соответствии с пунктом 8 части первой статьи 77 настоящего Кодекса. Работодатель имеет право с письменного согласия указанных работников не прекращать с ними трудовой договор, а отстранить их от работы на срок, определяемый соглашением сторон. В период отстранения от работы заработная плата указанным работникам не начисляется, за исключением случаев, предусмотренных настоящим Кодексом, иными федеральными законами, коллективным договором, соглашениями, трудовым договором."
  },
  {
    "url": "https://www.zakonrf.info/tk/74/",
    "title": "Статья 74 ТК РФ. Изменение определенных сторонами условий трудового договора по причинам, связанным с изменением организационных или технологических условий труда (действующая редакция)",
    "content": "В случае, когда по причинам, связанным с изменением организационных или технологических условий труда (изменения в технике и технологии производства, структурная реорганизация производства, другие причины), определенные сторонами условия трудового договора не могут быть сохранены, допускается их изменение по инициативе работодателя, за исключением изменения трудовой функции работника.\nО предстоящих изменениях определенных сторонами условий трудового договора, а также о причинах, вызвавших необходимость таких изменений, работодатель обязан уведомить работника в письменной форме не позднее чем за два месяца, если иное не предусмотрено настоящим Кодексом.\nЕсли работник не согласен работать в новых условиях, то работодатель обязан в письменной форме предложить ему другую имеющуюся у работодателя работу (как вакантную должность или работу, соответствующую квалификации работника, так и вакантную нижестоящую должность или нижеоплачиваемую работу), которую работник может выполнять с учетом его состояния здоровья. При этом работодатель обязан предлагать работнику все отвечающие указанным требованиям вакансии, имеющиеся у него в данной местности. Предлагать вакансии в других местностях работодатель обязан, если это предусмотрено коллективным договором, соглашениями, трудовым договором.\nПри отсутствии указанной работы или отказе работника от предложенной работы трудовой договор прекращается в соответствии с пунктом 7 части первой статьи 77 настоящего Кодекса.\nВ случае когда причины, указанные в части первой настоящей статьи, могут повлечь за собой массовое увольнение работников, работодатель в целях сохранения рабочих мест имеет право с учетом мнения выборного органа первичной профсоюзной организации и в порядке, установленном статьей 372 настоящего Кодекса для принятия локальных нормативных актов, вводить режим неполного рабочего дня (смены) и (или) неполной рабочей недели на срок до шести месяцев.\nЕсли работник отказывается от продолжения работы в режиме неполного рабочего дня (смены) и (или) неполной рабочей недели, то трудовой договор расторгается в соответствии с пунктом 2 части первой статьи 81 настоящего Кодекса. При этом работнику предоставляются соответствующие гарантии и компенсации.\nОтмена режима неполного рабочего дня (смены) и (или) неполной рабочей недели ранее срока, на который они были установлены, производится работодателем с учетом мнения выборного органа первичной профсоюзной организации.\nИзменения определенных сторонами условий трудового договора, вводимые в соответствии с настоящей статьей, не должны ухудшать положение работника по сравнению с установленным коллективным договором, соглашениями."
  },
  {
    "url": "https://www.zakonrf.info/tk/75/",
    "title": "Статья 75 ТК РФ. Трудовые отношения при смене собственника имущества организации, изменении подведомственности организации, ее реорганизации, изменении типа государственного или муниципального учреждения (действующая редакция)",
    "content": "При смене собственника имущества организации новый собственник не позднее трех месяцев со дня возникновения у него права собственности имеет право расторгнуть трудовой договор с руководителем организации, его заместителями и главным бухгалтером.\nСмена собственника имущества организации не является основанием для расторжения трудовых договоров с другими работниками организации.\nВ случае отказа работника от продолжения работы в связи со сменой собственника имущества организации трудовой договор прекращается в соответствии с пунктом 6 статьи 77 настоящего Кодекса.\nПри смене собственника имущества организации сокращение численности или штата работников допускается только после государственной регистрации перехода права собственности.\nИзменение подведомственности (подчиненности) организации или ее реорганизация (слияние, присоединение, разделение, выделение, преобразование) либо изменение типа государственного или муниципального учреждения не может являться основанием для расторжения трудовых договоров с работниками организации или учреждения.\nПри отказе работника от продолжения работы в случаях, предусмотренных частью пятой настоящей статьи, трудовой договор прекращается в соответствии с пунктом 6 статьи 77 настоящего Кодекса."
  },
  {
    "url": "https://www.zakonrf.info/tk/76/",
    "title": "Статья 76 ТК РФ. Отстранение от работы (действующая редакция)",
    "content": "Работодатель обязан отстранить от работы (не допускать к работе) работника:\nпоявившегося на работе в состоянии алкогольного, наркотического или иного токсического опьянения;\nне прошедшего в установленном порядке обучение и проверку знаний и навыков в области охраны труда;\nне прошедшего в установленном порядке обязательный медицинский осмотр, а также обязательное психиатрическое освидетельствование в случаях, предусмотренных настоящим Кодексом, другими федеральными законами и иными нормативными правовыми актами Российской Федерации;\nпри выявлении в соответствии с медицинским заключением, выданным в порядке, установленном федеральными законами и иными нормативными правовыми актами Российской Федерации, противопоказаний для выполнения работником работы, обусловленной трудовым договором;\nне применяющего выданные ему в установленном порядке средства индивидуальной защиты, применение которых является обязательным при выполнении работ с вредными и (или) опасными условиями труда, а также на работах, выполняемых в особых температурных условиях;\nв случае приостановления действия на срок до двух месяцев специального права работника (лицензии, права на управление транспортным средством, права на ношение оружия, другого специального права) в соответствии с федеральными законами и иными нормативными правовыми актами Российской Федерации, если это влечет за собой невозможность исполнения работником обязанностей по трудовому договору и если невозможно перевести работника с его письменного согласия на другую имеющуюся у работодателя работу (как вакантную должность или работу, соответствующую квалификации работника, так и вакантную нижестоящую должность или нижеоплачиваемую работу), которую работник может выполнять с учетом его состояния здоровья. При этом работодатель обязан предлагать работнику все отвечающие указанным требованиям вакансии, имеющиеся у него в данной местности. Предлагать вакансии в других местностях работодатель обязан, если это предусмотрено коллективным договором, соглашениями, трудовым договором;\nпо требованию органов или должностных лиц, уполномоченных федеральными законами и иными нормативными правовыми актами Российской Федерации;\nв других случаях, предусмотренных настоящим Кодексом, другими федеральными законами и иными нормативными правовыми актами Российской Федерации.\nРаботодатель отстраняет от работы (не допускает к работе) работника на весь период времени до устранения обстоятельств, явившихся основанием для отстранения от работы или недопущения к работе, если иное не предусмотрено настоящим Кодексом, другими федеральными законами.\nВ период отстранения от работы (недопущения к работе) заработная плата работнику не начисляется, за исключением случаев, предусмотренных настоящим Кодексом или иными федеральными законами. В случаях отстранения от работы работника, который не прошел обучение и проверку знаний и навыков в области охраны труда либо обязательный медицинский осмотр не по своей вине, ему производится оплата за все время отстранения от работы как за простой."
  },
  {
    "url": "https://www.zakonrf.info/tk/77/",
    "title": "Статья 77 ТК РФ. Общие основания прекращения трудового договора (действующая редакция)",
    "content": "Основаниями прекращения трудового договора являются:\n1) соглашение сторон (статья 78 настоящего Кодекса);\n2) истечение срока трудового договора (статья 79 настоящего Кодекса), за исключением случаев, когда трудовые отношения фактически продолжаются и ни одна из сторон не потребовала их прекращения;\n3) расторжение трудового договора по инициативе работника (статья 80 настоящего Кодекса);\n4) расторжение трудового договора по инициативе работодателя (статьи 71 и 81 настоящего Кодекса);\n5) перевод работника по его просьбе или с его согласия на работу к другому работодателю или переход на выборную работу (должность);\n6) отказ работника от продолжения работы в связи со сменой собственника имущества организации, с изменением подведомственности (подчиненности) организации либо ее реорганизацией, с изменением типа государственного или муниципального учреждения (статья 75 настоящего Кодекса);\n7) отказ работника от продолжения работы в связи с изменением определенных сторонами условий трудового договора (часть четвертая статьи 74 настоящего Кодекса);\n8) отказ работника от перевода на другую работу, необходимого ему в соответствии с медицинским заключением, выданным в порядке, установленном федеральными законами и иными нормативными правовыми актами Российской Федерации, либо отсутствие у работодателя соответствующей работы (части третья и четвертая статьи 73 настоящего Кодекса);\n9) отказ работника от перевода на работу в другую местность вместе с работодателем (часть первая статьи 72.1 настоящего Кодекса);\n10) обстоятельства, не зависящие от воли сторон (статья 83 настоящего Кодекса);\n11) нарушение установленных настоящим Кодексом или иным федеральным законом правил заключения трудового договора, если это нарушение исключает возможность продолжения работы (статья 84 настоящего Кодекса).\nТрудовой договор может быть прекращен и по другим основаниям, предусмотренным настоящим Кодексом и иными федеральными законами.\nЧасть третья утратила силу. - Федеральный закон от 30.06.2006 N 90-ФЗ."
  },
  {
    "url": "https://www.zakonrf.info/tk/78/",
    "title": "Статья 78 ТК РФ. Расторжение трудового договора по соглашению сторон (действующая редакция)",
    "content": "Трудовой договор может быть в любое время расторгнут по соглашению сторон трудового договора."
  },
  {
    "url": "https://www.zakonrf.info/tk/79/",
    "title": "Статья 79 ТК РФ. Прекращение срочного трудового договора (действующая редакция)",
    "content": "Срочный трудовой договор прекращается с истечением срока его действия. О прекращении трудового договора в связи с истечением срока его действия работник должен быть предупрежден в письменной форме не менее чем за три календарных дня до увольнения, за исключением случаев, когда истекает срок действия срочного трудового договора, заключенного на время исполнения обязанностей отсутствующего работника.\nТрудовой договор, заключенный на время выполнения определенной работы, прекращается по завершении этой работы.\nТрудовой договор, заключенный на время исполнения обязанностей отсутствующего работника, прекращается с выходом этого работника на работу.\nТрудовой договор, заключенный для выполнения сезонных работ в течение определенного периода (сезона), прекращается по окончании этого периода (сезона)."
  },
  {
    "url": "https://www.zakonrf.info/tk/80/",
    "title": "Статья 80 ТК РФ. Расторжение трудового договора по инициативе работника (по собственному желанию) (действующая редакция)",
    "content": "Работник имеет право расторгнуть трудовой договор, предупредив об этом работодателя в письменной форме не позднее чем за две недели, если иной срок не установлен настоящим Кодексом или иным федеральным законом. Течение указанного срока начинается на следующий день после получения работодателем заявления работника об увольнении.\nПо соглашению между работником и работодателем трудовой договор может быть расторгнут и до истечения срока предупреждения об увольнении.\nВ случаях, когда заявление работника об увольнении по его инициативе (по собственному желанию) обусловлено невозможностью продолжения им работы (зачисление в образовательную организацию, выход на пенсию и другие случаи), а также в случаях установленного нарушения работодателем трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права, локальных нормативных актов, условий коллективного договора, соглашения или трудового договора работодатель обязан расторгнуть трудовой договор в срок, указанный в заявлении работника.\nДо истечения срока предупреждения об увольнении работник имеет право в любое время отозвать свое заявление. Увольнение в этом случае не производится, если на его место не приглашен в письменной форме другой работник, которому в соответствии с настоящим Кодексом и иными федеральными законами не может быть отказано в заключении трудового договора.\nПо истечении срока предупреждения об увольнении работник имеет право прекратить работу. В последний день работы работодатель обязан выдать работнику трудовую книжку или предоставить сведения о трудовой деятельности (статья 66.1 настоящего Кодекса) у данного работодателя, выдать другие документы, связанные с работой, по письменному заявлению работника и произвести с ним окончательный расчет.\nЕсли по истечении срока предупреждения об увольнении трудовой договор не был расторгнут и работник не настаивает на увольнении, то действие трудового договора продолжается."
  },
  {
    "url": "https://www.zakonrf.info/tk/81/",
    "title": "Статья 81 ТК РФ. Расторжение трудового договора по инициативе работодателя (действующая редакция)",
    "content": "Трудовой договор может быть расторгнут работодателем в случаях:\n1) ликвидации организации либо прекращения деятельности индивидуальным предпринимателем;\n2) сокращения численности или штата работников организации, индивидуального предпринимателя;\n3) несоответствия работника занимаемой должности или выполняемой работе вследствие недостаточной квалификации, подтвержденной результатами аттестации;\n4) смены собственника имущества организации (в отношении руководителя организации, его заместителей и главного бухгалтера);\n5) неоднократного неисполнения работником без уважительных причин трудовых обязанностей, если он имеет дисциплинарное взыскание;\n6) однократного грубого нарушения работником трудовых обязанностей:\nа) прогула, то есть отсутствия на рабочем месте без уважительных причин в течение всего рабочего дня (смены), независимо от его (ее) продолжительности, а также в случае отсутствия на рабочем месте без уважительных причин более четырех часов подряд в течение рабочего дня (смены);\nб) появления работника на работе (на своем рабочем месте либо на территории организации - работодателя или объекта, где по поручению работодателя работник должен выполнять трудовую функцию) в состоянии алкогольного, наркотического или иного токсического опьянения;\nв) разглашения охраняемой законом тайны (государственной, коммерческой, служебной и иной), ставшей известной работнику в связи с исполнением им трудовых обязанностей, в том числе разглашения персональных данных другого работника;\nг) совершения по месту работы хищения (в том числе мелкого) чужого имущества, растраты, умышленного его уничтожения или повреждения, установленных вступившим в законную силу приговором суда или постановлением судьи, органа, должностного лица, уполномоченных рассматривать дела об административных правонарушениях;\nд) установленного комиссией по охране труда или уполномоченным по охране труда нарушения работником требований охраны труда, если это нарушение повлекло за собой тяжкие последствия (несчастный случай на производстве, авария, катастрофа) либо заведомо создавало реальную угрозу наступления таких последствий;\n7) совершения виновных действий работником, непосредственно обслуживающим денежные или товарные ценности, если эти действия дают основание для утраты доверия к нему со стороны работодателя;\n7.1) непринятия работником мер по предотвращению или урегулированию конфликта интересов, стороной которого он является, непредставления или представления неполных или недостоверных сведений о своих доходах, расходах, об имуществе и обязательствах имущественного характера либо непредставления или представления заведомо неполных или недостоверных сведений о доходах, расходах, об имуществе и обязательствах имущественного характера своих супруга (супруги) и несовершеннолетних детей, открытия (наличия) счетов (вкладов), хранения наличных денежных средств и ценностей в иностранных банках, расположенных за пределами территории Российской Федерации, владения и (или) пользования иностранными финансовыми инструментами работником, его супругом (супругой) и несовершеннолетними детьми в случаях, предусмотренных настоящим Кодексом, другими федеральными законами, нормативными правовыми актами Президента Российской Федерации и Правительства Российской Федерации, если указанные действия дают основание для утраты доверия к работнику со стороны работодателя. Понятие \"иностранные финансовые инструменты\" используется в настоящем Кодексе в значении, определенном Федеральным законом от 7 мая 2013 года N 79-ФЗ \"О запрете отдельным категориям лиц открывать и иметь счета (вклады), хранить наличные денежные средства и ценности в иностранных банках, расположенных за пределами территории Российской Федерации, владеть и (или) пользоваться иностранными финансовыми инструментами\";\n8) совершения работником, выполняющим воспитательные функции, аморального проступка, несовместимого с продолжением данной работы;\n9) принятия необоснованного решения руководителем организации, его заместителями и главным бухгалтером, руководителем филиала, представительства, его заместителями и главным бухгалтером, повлекшего за собой нарушение сохранности имущества, неправомерное его использование или иной ущерб имуществу организации;\n10) однократного грубого нарушения руководителем организации, его заместителями, руководителем филиала, представительства, его заместителями своих трудовых обязанностей;\n11) представления работником работодателю подложных документов при заключении трудового договора;\n12) утратил силу. - Федеральный закон от 30.06.2006 N 90-ФЗ;\n13) предусмотренных трудовым договором с руководителем организации, членами коллегиального исполнительного органа организации;\n13.1) невыхода работника на работу по истечении трех месяцев после окончания прохождения им военной службы по мобилизации, службы в войсках национальной гвардии Российской Федерации по мобилизации или военной службы по контракту, заключенному в период мобилизации, в период военного положения или в военное время, либо после окончания действия заключенного работником контракта о добровольном содействии в выполнении задач, возложенных на Вооруженные Силы Российской Федерации или войска национальной гвардии Российской Федерации, с учетом продления этого срока на период временной нетрудоспособности работника;\n14) в других случаях, установленных настоящим Кодексом и иными федеральными законами.\nПорядок проведения аттестации (пункт 3 части первой настоящей статьи) устанавливается трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, локальными нормативными актами, принимаемыми с учетом мнения представительного органа работников.\nУвольнение по основанию, предусмотренному пунктом 2 или 3 части первой настоящей статьи, допускается, если невозможно перевести работника с его письменного согласия на другую имеющуюся у работодателя работу (как вакантную должность или работу, соответствующую квалификации работника, так и вакантную нижестоящую должность или нижеоплачиваемую работу), которую работник может выполнять с учетом его состояния здоровья. При этом работодатель обязан предлагать работнику все отвечающие указанным требованиям вакансии, имеющиеся у него в данной местности. Предлагать вакансии в других местностях работодатель обязан, если это предусмотрено коллективным договором, соглашениями, трудовым договором.\nВ случае прекращения деятельности филиала, представительства или иного обособленного структурного подразделения организации, расположенного в другой местности, расторжение трудовых договоров с работниками этого подразделения производится по правилам, предусмотренным для случаев ликвидации организации.\nУвольнение работника по основанию, предусмотренному пунктом 7 или 8 части первой настоящей статьи, в случаях, когда виновные действия, дающие основания для утраты доверия, либо соответственно аморальный проступок совершены работником вне места работы или по месту работы, но не в связи с исполнением им трудовых обязанностей, не допускается позднее одного года со дня обнаружения проступка работодателем.\nНе допускается увольнение работника по инициативе работодателя (за исключением случая ликвидации организации либо прекращения деятельности индивидуальным предпринимателем) в период его временной нетрудоспособности и в период пребывания в отпуске.\nСведения о применении к работнику дисциплинарного взыскания в виде увольнения в связи с утратой доверия на основании пункта 7.1 части первой настоящей статьи включаются работодателем в реестр лиц, уволенных в связи с утратой доверия, предусмотренный статьей 15 Федерального закона от 25 декабря 2008 года N 273-ФЗ \"О противодействии коррупции\"."
  },
  {
    "url": "https://www.zakonrf.info/tk/82/",
    "title": "Статья 82 ТК РФ. Обязательное участие выборного органа первичной профсоюзной организации в рассмотрении вопросов, связанных с расторжением трудового договора по инициативе работодателя (действующая редакция)",
    "content": "При принятии решения о сокращении численности или штата работников организации, индивидуального предпринимателя и возможном расторжении трудовых договоров с работниками в соответствии с пунктом 2 части первой статьи 81 настоящего Кодекса работодатель обязан в письменной форме сообщить об этом выборному органу первичной профсоюзной организации не позднее чем за два месяца до начала проведения соответствующих мероприятий, а в случае, если решение о сокращении численности или штата работников может привести к массовому увольнению работников - не позднее чем за три месяца до начала проведения соответствующих мероприятий. Критерии массового увольнения определяются в отраслевых и (или) территориальных соглашениях.\nУвольнение работников, являющихся членами профсоюза, по основаниям, предусмотренным пунктами 2, 3 или 5 части первой статьи 81 настоящего Кодекса производится с учетом мотивированного мнения выборного органа первичной профсоюзной организации в соответствии со статьей 373 настоящего Кодекса.\nПри проведении аттестации, которая может послужить основанием для увольнения работников в соответствии с пунктом 3 части первой статьи 81 настоящего Кодекса, в состав аттестационной комиссии в обязательном порядке включается представитель выборного органа соответствующей первичной профсоюзной организации.\nКоллективным договором может быть установлен иной порядок обязательного участия выборного органа первичной профсоюзной организации в рассмотрении вопросов, связанных с расторжением трудового договора по инициативе работодателя."
  },
  {
    "url": "https://www.zakonrf.info/tk/83/",
    "title": "Статья 83 ТК РФ. Прекращение трудового договора по обстоятельствам, не зависящим от воли сторон (действующая редакция)",
    "content": "Трудовой договор подлежит прекращению по следующим обстоятельствам, не зависящим от воли сторон:\n1) призыв работника на военную службу (за исключением призыва работника на военную службу по мобилизации или направления на службу в войска национальной гвардии Российской Федерации по мобилизации) или направление его на заменяющую ее альтернативную гражданскую службу;\n2) восстановление на работе работника, ранее выполнявшего эту работу, по решению государственной инспекции труда или суда;\n3) неизбрание на должность;\n4) осуждение работника к наказанию, исключающему продолжение прежней работы, в соответствии с приговором суда, вступившим в законную силу;\n5) признание работника полностью неспособным к трудовой деятельности в соответствии с медицинским заключением, выданным в порядке, установленном федеральными законами и иными нормативными правовыми актами Российской Федерации;\n6) смерть работника либо работодателя - физического лица, а также признание судом работника либо работодателя - физического лица умершим или безвестно отсутствующим;\n7) наступление чрезвычайных обстоятельств, препятствующих продолжению трудовых отношений (военные действия, катастрофа, стихийное бедствие, крупная авария, эпидемия и другие чрезвычайные обстоятельства), если данное обстоятельство признано решением Правительства Российской Федерации или органа государственной власти соответствующего субъекта Российской Федерации, а также призыв работодателя - физического лица или работодателя, являющегося единственным учредителем (участником) юридического лица, одновременно обладающего полномочиями единоличного исполнительного органа этого юридического лица, на военную службу по мобилизации, объявленной Президентом Российской Федерации, или направление на службу в войска национальной гвардии Российской Федерации по мобилизации, объявленной Президентом Российской Федерации (в случае, если такой работодатель на период прохождения им военной службы по мобилизации или службы в войсках национальной гвардии Российской Федерации по мобилизации не уполномочил другое лицо на осуществление своих прав и исполнение своих обязанностей в качестве работодателя);\n8) дисквалификация или иное административное наказание, исключающее возможность исполнения работником обязанностей по трудовому договору;\n9) истечение срока действия, приостановление действия на срок более двух месяцев или лишение работника специального права (лицензии, права на управление транспортным средством, права на ношение оружия, другого специального права) в соответствии с федеральными законами и иными нормативными правовыми актами Российской Федерации, если это влечет за собой невозможность исполнения работником обязанностей по трудовому договору;\n10) прекращение допуска к государственной тайне, если выполняемая работа требует такого допуска;\n11) отмена решения суда или отмена (признание незаконным) решения государственной инспекции труда о восстановлении работника на работе;\n12) утратил силу. - Федеральный закон от 01.12.2014 N 409-ФЗ;\n13) возникновение установленных настоящим Кодексом, иным федеральным законом и исключающих возможность исполнения работником обязанностей по трудовому договору ограничений на занятие определенными видами трудовой деятельности.\nПрекращение трудового договора по основаниям, предусмотренным пунктами 2, 8, 9, 10 или 13 части первой настоящей статьи, допускается, если невозможно перевести работника с его письменного согласия на другую имеющуюся у работодателя работу (как вакантную должность или работу, соответствующую квалификации работника, так и вакантную нижестоящую должность или нижеоплачиваемую работу), которую работник может выполнять с учетом его состояния здоровья. При этом работодатель обязан предлагать работнику все отвечающие указанным требованиям вакансии, имеющиеся у него в данной местности. Предлагать вакансии в других местностях работодатель обязан, если это предусмотрено коллективным договором, соглашениями, трудовым договором.\nЧасть третья утратила силу. - Федеральный закон от 01.12.2014 N 409-ФЗ."
  },
  {
    "url": "https://www.zakonrf.info/tk/84/",
    "title": "Статья 84 ТК РФ. Прекращение трудового договора вследствие нарушения установленных настоящим Кодексом или иным федеральным законом правил заключения трудового договора (действующая редакция)",
    "content": "Трудовой договор прекращается вследствие нарушения установленных настоящим Кодексом или иным федеральным законом правил его заключения (пункт 11 части первой статьи 77 настоящего Кодекса), если нарушение этих правил исключает возможность продолжения работы, в следующих случаях:\nзаключение трудового договора в нарушение приговора суда о лишении конкретного лица права занимать определенные должности или заниматься определенной деятельностью;\nзаключение трудового договора на выполнение работы, противопоказанной данному работнику по состоянию здоровья в соответствии с медицинским заключением, выданным в порядке, установленном федеральными законами и иными нормативными правовыми актами Российской Федерации;\nотсутствие соответствующего документа об образовании и (или) о квалификации, если выполнение работы требует специальных знаний в соответствии с федеральным законом или иным нормативным правовым актом;\nзаключение трудового договора в нарушение постановления судьи, органа, должностного лица, уполномоченных рассматривать дела об административных правонарушениях, о дисквалификации или ином административном наказании, исключающем возможность исполнения работником обязанностей по трудовому договору, либо заключение трудового договора в нарушение установленных федеральными законами ограничений, запретов и требований, касающихся привлечения к трудовой деятельности граждан, уволенных с государственной или муниципальной службы;\nзаключение трудового договора в нарушение установленных настоящим Кодексом, иным федеральным законом ограничений на занятие определенными видами трудовой деятельности;\nв других случаях, предусмотренных федеральными законами.\nВ случаях, предусмотренных частью первой настоящей статьи, трудовой договор прекращается, если невозможно перевести работника с его письменного согласия на другую имеющуюся у работодателя работу (как вакантную должность или работу, соответствующую квалификации работника, так и вакантную нижестоящую должность или нижеоплачиваемую работу), которую работник может выполнять с учетом его состояния здоровья. При этом работодатель обязан предлагать работнику все отвечающие указанным требованиям вакансии, имеющиеся у него в данной местности. Предлагать вакансии в других местностях работодатель обязан, если это предусмотрено коллективным договором, соглашениями, трудовым договором.\nЕсли нарушение установленных настоящим Кодексом или иным федеральным законом правил заключения трудового договора допущено не по вине работника, то работнику выплачивается выходное пособие в размере среднего месячного заработка. Если нарушение указанных правил допущено по вине работника, то работодатель не обязан предлагать ему другую работу, а выходное пособие работнику не выплачивается."
  },
  {
    "url": "https://www.zakonrf.info/tk/85/",
    "title": "Статья 85 ТК РФ. Утратила силу. - Федеральный закон от 07.05.2013 N 99-ФЗ (действующая редакция)",
    "content": ""
  },
  {
    "url": "https://www.zakonrf.info/tk/86/",
    "title": "Статья 86 ТК РФ. Общие требования при обработке персональных данных работника и гарантии их защиты (действующая редакция)",
    "content": "В целях обеспечения прав и свобод человека и гражданина работодатель и его представители при обработке персональных данных работника обязаны соблюдать следующие общие требования:\n1) обработка персональных данных работника может осуществляться исключительно в целях обеспечения соблюдения законов и иных нормативных правовых актов, содействия работникам в трудоустройстве, получении образования и продвижении по службе, обеспечения личной безопасности работников, контроля количества и качества выполняемой работы и обеспечения сохранности имущества;\n2) при определении объема и содержания обрабатываемых персональных данных работника работодатель должен руководствоваться Конституцией Российской Федерации, настоящим Кодексом и иными федеральными законами;\n3) все персональные данные работника следует получать у него самого. Если персональные данные работника возможно получить только у третьей стороны, то работник должен быть уведомлен об этом заранее и от него должно быть получено письменное согласие. Работодатель должен сообщить работнику о целях, предполагаемых источниках и способах получения персональных данных, а также о характере подлежащих получению персональных данных и последствиях отказа работника дать письменное согласие на их получение;\n4) работодатель не имеет права получать и обрабатывать сведения о работнике, относящиеся в соответствии с законодательством Российской Федерации в области персональных данных к специальным категориям персональных данных, за исключением случаев, предусмотренных настоящим Кодексом и другими федеральными законами;\n5) работодатель не имеет права получать и обрабатывать персональные данные работника о его членстве в общественных объединениях или его профсоюзной деятельности, за исключением случаев, предусмотренных настоящим Кодексом или иными федеральными законами;\n6) при принятии решений, затрагивающих интересы работника, работодатель не имеет права основываться на персональных данных работника, полученных исключительно в результате их автоматизированной обработки или электронного получения;\n7) защита персональных данных работника от неправомерного их использования или утраты должна быть обеспечена работодателем за счет его средств в порядке, установленном настоящим Кодексом и иными федеральными законами;\n8) работники и их представители должны быть ознакомлены под роспись с документами работодателя, устанавливающими порядок обработки персональных данных работников, а также об их правах и обязанностях в этой области;\n9) работники не должны отказываться от своих прав на сохранение и защиту тайны;\n10) работодатели, работники и их представители должны совместно вырабатывать меры защиты персональных данных работников."
  },
  {
    "url": "https://www.zakonrf.info/tk/87/",
    "title": "Статья 87 ТК РФ. Хранение и использование персональных данных работников (действующая редакция)",
    "content": "Порядок хранения и использования персональных данных работников устанавливается работодателем с соблюдением требований настоящего Кодекса и иных федеральных законов."
  },
  {
    "url": "https://www.zakonrf.info/tk/88/",
    "title": "Статья 88 ТК РФ. Передача персональных данных работника (действующая редакция)",
    "content": "При передаче персональных данных работника работодатель должен соблюдать следующие требования:\nне сообщать персональные данные работника третьей стороне без письменного согласия работника, за исключением случаев, когда это необходимо в целях предупреждения угрозы жизни и здоровью работника, а также в других случаях, предусмотренных настоящим Кодексом или иными федеральными законами;\nне сообщать персональные данные работника в коммерческих целях без его письменного согласия;\nпредупредить лиц, получающих персональные данные работника, о том, что эти данные могут быть использованы лишь в целях, для которых они сообщены, и требовать от этих лиц подтверждения того, что это правило соблюдено. Лица, получающие персональные данные работника, обязаны соблюдать режим секретности (конфиденциальности). Данное положение не распространяется на обмен персональными данными работников в порядке, установленном настоящим Кодексом и иными федеральными законами;\nосуществлять передачу персональных данных работника в пределах одной организации, у одного индивидуального предпринимателя в соответствии с локальным нормативным актом, с которым работник должен быть ознакомлен под роспись;\nразрешать доступ к персональным данным работников только специально уполномоченным лицам, при этом указанные лица должны иметь право получать только те персональные данные работника, которые необходимы для выполнения конкретных функций;\nне запрашивать информацию о состоянии здоровья работника, за исключением тех сведений, которые относятся к вопросу о возможности выполнения работником трудовой функции;\nпередавать персональные данные работника представителям работников в порядке, установленном настоящим Кодексом и иными федеральными законами, и ограничивать эту информацию только теми персональными данными работника, которые необходимы для выполнения указанными представителями их функций."
  },
  {
    "url": "https://www.zakonrf.info/tk/89/",
    "title": "Статья 89 ТК РФ. Права работников в целях обеспечения защиты персональных данных, хранящихся у работодателя (действующая редакция)",
    "content": "В целях обеспечения защиты персональных данных, хранящихся у работодателя, работники имеют право на:\nполную информацию об их персональных данных и обработке этих данных;\nсвободный бесплатный доступ к своим персональным данным, включая право на получение копий любой записи, содержащей персональные данные работника, за исключением случаев, предусмотренных федеральным законом;\nопределение своих представителей для защиты своих персональных данных;\nдоступ к медицинской документации, отражающей состояние их здоровья, с помощью медицинского работника по их выбору;\nтребование об исключении или исправлении неверных или неполных персональных данных, а также данных, обработанных с нарушением требований настоящего Кодекса или иного федерального закона. При отказе работодателя исключить или исправить персональные данные работника он имеет право заявить в письменной форме работодателю о своем несогласии с соответствующим обоснованием такого несогласия. Персональные данные оценочного характера работник имеет право дополнить заявлением, выражающим его собственную точку зрения;\nтребование об извещении работодателем всех лиц, которым ранее были сообщены неверные или неполные персональные данные работника, обо всех произведенных в них исключениях, исправлениях или дополнениях;\nобжалование в суд любых неправомерных действий или бездействия работодателя при обработке и защите его персональных данных."
  },
  {
    "url": "https://www.zakonrf.info/tk/90/",
    "title": "Статья 90 ТК РФ. Ответственность за нарушение норм, регулирующих обработку и защиту персональных данных работника (действующая редакция)",
    "content": "Лица, виновные в нарушении положений законодательства Российской Федерации в области персональных данных при обработке персональных данных работника, привлекаются к дисциплинарной и материальной ответственности в порядке, установленном настоящим Кодексом и иными федеральными законами, а также привлекаются к гражданско-правовой, административной и уголовной ответственности в порядке, установленном федеральными законами."
  },
  {
    "url": "https://www.zakonrf.info/tk/91/",
    "title": "Статья 91 ТК РФ. Понятие рабочего времени. Нормальная продолжительность рабочего времени (действующая редакция)",
    "content": "Рабочее время - время, в течение которого работник в соответствии с правилами внутреннего трудового распорядка и условиями трудового договора должен исполнять трудовые обязанности, а также иные периоды времени, которые в соответствии с настоящим Кодексом, другими федеральными законами и иными нормативными правовыми актами Российской Федерации относятся к рабочему времени.\nНормальная продолжительность рабочего времени не может превышать 40 часов в неделю.\nПорядок исчисления нормы рабочего времени на определенные календарные периоды (месяц, квартал, год) в зависимости от установленной продолжительности рабочего времени в неделю определяется федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере труда.\nРаботодатель обязан вести учет времени, фактически отработанного каждым работником."
  },
  {
    "url": "https://www.zakonrf.info/tk/92/",
    "title": "Статья 92 ТК РФ. Сокращенная продолжительность рабочего времени (действующая редакция)",
    "content": "Сокращенная продолжительность рабочего времени устанавливается:\nдля работников в возрасте до шестнадцати лет - не более 24 часов в неделю;\nдля работников в возрасте от шестнадцати до восемнадцати лет - не более 35 часов в неделю;\nдля работников, являющихся инвалидами I или II группы, - не более 35 часов в неделю;\nдля работников, условия труда на рабочих местах которых по результатам специальной оценки условий труда отнесены к вредным условиям труда 3 или 4 степени или опасным условиям труда, - не более 36 часов в неделю.\nПродолжительность рабочего времени конкретного работника устанавливается трудовым договором на основании отраслевого (межотраслевого) соглашения и коллективного договора с учетом результатов специальной оценки условий труда.\nНа основании отраслевого (межотраслевого) соглашения и коллективного договора, а также письменного согласия работника, оформленного путем заключения дополнительного соглашения к трудовому договору, продолжительность рабочего времени, указанная в абзаце пятом части первой настоящей статьи, может быть увеличена, но не более чем до 40 часов в неделю с выплатой работнику отдельно устанавливаемой денежной компенсации в порядке, размерах и на условиях, которые установлены отраслевыми (межотраслевыми) соглашениями, коллективными договорами.\nПродолжительность рабочего времени лиц в возрасте до восемнадцати лет, получающих общее образование или среднее профессиональное образование и совмещающих в течение учебного года получение образования с работой, не может превышать половины норм, установленных частью первой настоящей статьи для лиц соответствующего возраста.\nНастоящим Кодексом и иными федеральными законами может устанавливаться сокращенная продолжительность рабочего времени для других категорий работников (педагогических, медицинских и других работников)."
  },
  {
    "url": "https://www.zakonrf.info/tk/93/",
    "title": "Статья 93 ТК РФ. Неполное рабочее время (действующая редакция)",
    "content": "По соглашению сторон трудового договора работнику как при приеме на работу, так и впоследствии может устанавливаться неполное рабочее время (неполный рабочий день (смена) и (или) неполная рабочая неделя, в том числе с разделением рабочего дня на части). Неполное рабочее время может устанавливаться как без ограничения срока, так и на любой согласованный сторонами трудового договора срок.\nРаботодатель обязан устанавливать неполное рабочее время по просьбе беременной женщины, одного из родителей (опекуна, попечителя), имеющего ребенка в возрасте до четырнадцати лет (ребенка-инвалида в возрасте до восемнадцати лет), а также лица, осуществляющего уход за больным членом семьи в соответствии с медицинским заключением, выданным в порядке, установленном федеральными законами и иными нормативными правовыми актами Российской Федерации. При этом неполное рабочее время устанавливается на удобный для работника срок, но не более чем на период наличия обстоятельств, явившихся основанием для обязательного установления неполного рабочего времени, а режим рабочего времени и времени отдыха, включая продолжительность ежедневной работы (смены), время начала и окончания работы, время перерывов в работе, устанавливается в соответствии с пожеланиями работника с учетом условий производства (работы) у данного работодателя.\nПри работе на условиях неполного рабочего времени оплата труда работника производится пропорционально отработанному им времени или в зависимости от выполненного им объема работ.\nРабота на условиях неполного рабочего времени не влечет для работников каких-либо ограничений продолжительности ежегодного основного оплачиваемого отпуска, исчисления трудового стажа и других трудовых прав."
  },
  {
    "url": "https://www.zakonrf.info/tk/94/",
    "title": "Статья 94 ТК РФ. Продолжительность ежедневной работы (смены) (действующая редакция)",
    "content": "Продолжительность ежедневной работы (смены) не может превышать:\nдля работников (включая лиц, получающих общее образование или среднее профессиональное образование и работающих в период каникул) в возрасте от четырнадцати до пятнадцати лет - 4 часа, в возрасте от пятнадцати до шестнадцати лет - 5 часов, в возрасте от шестнадцати до восемнадцати лет - 7 часов;\nдля лиц, получающих общее образование или среднее профессиональное образование и совмещающих в течение учебного года получение образования с работой, в возрасте от четырнадцати до шестнадцати лет - 2,5 часа, в возрасте от шестнадцати до восемнадцати лет - 4 часа;\nдля инвалидов - в соответствии с медицинским заключением, выданным в порядке, установленном федеральными законами и иными нормативными правовыми актами Российской Федерации.\nДля работников, занятых на работах с вредными и (или) опасными условиями труда, где установлена сокращенная продолжительность рабочего времени, максимально допустимая продолжительность ежедневной работы (смены) не может превышать:\nпри 36-часовой рабочей неделе - 8 часов;\nпри 30-часовой рабочей неделе и менее - 6 часов.\nОтраслевым (межотраслевым) соглашением и коллективным договором, а также при наличии письменного согласия работника, оформленного путем заключения отдельного соглашения к трудовому договору, может быть предусмотрено увеличение максимально допустимой продолжительности ежедневной работы (смены) по сравнению с продолжительностью ежедневной работы (смены), установленной частью второй настоящей статьи для работников, занятых на работах с вредными и (или) опасными условиями труда, при условии соблюдения предельной еженедельной продолжительности рабочего времени, установленной в соответствии с частями первой - третьей статьи 92 настоящего Кодекса:\nпри 36-часовой рабочей неделе - до 12 часов;\nпри 30-часовой рабочей неделе и менее - до 8 часов.\nПродолжительность ежедневной работы (смены) творческих работников средств массовой информации, организаций кинематографии, теле- и видеосъемочных коллективов, театров, театральных и концертных организаций, цирков и иных лиц, участвующих в создании и (или) исполнении (экспонировании) произведений, в соответствии с перечнями работ, профессий, должностей этих работников, утверждаемыми Правительством Российской Федерации с учетом мнения Российской трехсторонней комиссии по регулированию социально-трудовых отношений, может устанавливаться коллективным договором, локальным нормативным актом, трудовым договором."
  },
  {
    "url": "https://www.zakonrf.info/tk/95/",
    "title": "Статья 95 ТК РФ. Продолжительность работы накануне нерабочих праздничных и выходных дней (действующая редакция)",
    "content": "Продолжительность рабочего дня или смены, непосредственно предшествующих нерабочему праздничному дню, уменьшается на один час.\nВ непрерывно действующих организациях и на отдельных видах работ, где невозможно уменьшение продолжительности работы (смены) в предпраздничный день, переработка компенсируется предоставлением работнику дополнительного времени отдыха или, с согласия работника, оплатой по нормам, установленным для сверхурочной работы.\nНакануне выходных дней продолжительность работы при шестидневной рабочей неделе не может превышать пяти часов."
  },
  {
    "url": "https://www.zakonrf.info/tk/96/",
    "title": "Статья 96 ТК РФ. Работа в ночное время (действующая редакция)",
    "content": "Ночное время - время с 22 часов до 6 часов.\nПродолжительность работы (смены) в ночное время сокращается на один час без последующей отработки.\nНе сокращается продолжительность работы (смены) в ночное время для работников, которым установлена сокращенная продолжительность рабочего времени, а также для работников, принятых специально для работы в ночное время, если иное не предусмотрено коллективным договором.\nПродолжительность работы в ночное время уравнивается с продолжительностью работы в дневное время в тех случаях, когда это необходимо по условиям труда, а также на сменных работах при шестидневной рабочей неделе с одним выходным днем. Список указанных работ может определяться коллективным договором, локальным нормативным актом.\nК работе в ночное время не допускаются: беременные женщины; работники, не достигшие возраста восемнадцати лет, за исключением лиц, участвующих в создании и (или) исполнении художественных произведений, и других категорий работников в соответствии с настоящим Кодексом и иными федеральными законами. Женщины, имеющие детей в возрасте до трех лет, инвалиды, работники, имеющие детей-инвалидов, а также работники, осуществляющие уход за больными членами их семей в соответствии с медицинским заключением, выданным в порядке, установленном федеральными законами и иными нормативными правовыми актами Российской Федерации, матери и отцы, воспитывающие без супруга (супруги) детей в возрасте до четырнадцати лет, а также опекуны детей указанного возраста, родитель, имеющий ребенка в возрасте до четырнадцати лет, в случае, если другой родитель работает вахтовым методом, а также работники, имеющие трех и более детей в возрасте до восемнадцати лет, в период до достижения младшим из детей возраста четырнадцати лет могут привлекаться к работе в ночное время только с их письменного согласия и при условии, если такая работа не запрещена им по состоянию здоровья в соответствии с медицинским заключением. При этом указанные работники должны быть в письменной форме ознакомлены со своим правом отказаться от работы в ночное время.\nПорядок работы в ночное время творческих работников средств массовой информации, организаций кинематографии, теле- и видеосъемочных коллективов, театров, театральных и концертных организаций, цирков и иных лиц, участвующих в создании и (или) исполнении (экспонировании) произведений, в соответствии с перечнями работ, профессий, должностей этих работников, утверждаемыми Правительством Российской Федерации с учетом мнения Российской трехсторонней комиссии по регулированию социально-трудовых отношений, может устанавливаться коллективным договором, локальным нормативным актом, трудовым договором."
  },
  {
    "url": "https://www.zakonrf.info/tk/97/",
    "title": "Статья 97 ТК РФ. Работа за пределами установленной продолжительности рабочего времени (действующая редакция)",
    "content": "Работодатель имеет право в порядке, установленном настоящим Кодексом, привлекать работника к работе за пределами продолжительности рабочего времени, установленной для данного работника в соответствии с настоящим Кодексом, другими федеральными законами и иными нормативными правовыми актами Российской Федерации, коллективным договором, соглашениями, локальными нормативными актами, трудовым договором (далее - установленная для работника продолжительность рабочего времени):\nдля сверхурочной работы (статья 99 настоящего Кодекса);\nесли работник работает на условиях ненормированного рабочего дня (статья 101 настоящего Кодекса)."
  },
  {
    "url": "https://www.zakonrf.info/tk/98/",
    "title": "Статья 98 ТК РФ. Утратила силу. - Федеральный закон от 30.06.2006 N 90-ФЗ (действующая редакция)",
    "content": ""
  },
  {
    "url": "https://www.zakonrf.info/tk/99/",
    "title": "Статья 99 ТК РФ. Сверхурочная работа (действующая редакция)",
    "content": "Сверхурочная работа - работа, выполняемая работником по инициативе работодателя за пределами установленной для работника продолжительности рабочего времени: ежедневной работы (смены), а при суммированном учете рабочего времени - сверх нормального числа рабочих часов за учетный период.\nПривлечение работодателем работника к сверхурочной работе допускается с его письменного согласия в следующих случаях:\n1) при необходимости выполнить (закончить) начатую работу, которая вследствие непредвиденной задержки по техническим условиям производства не могла быть выполнена (закончена) в течение установленной для работника продолжительности рабочего времени, если невыполнение (незавершение) этой работы может повлечь за собой порчу или гибель имущества работодателя (в том числе имущества третьих лиц, находящегося у работодателя, если работодатель несет ответственность за сохранность этого имущества), государственного или муниципального имущества либо создать угрозу жизни и здоровью людей;\n2) при производстве временных работ по ремонту и восстановлению механизмов или сооружений в тех случаях, когда их неисправность может стать причиной прекращения работы для значительного числа работников;\n3) для продолжения работы при неявке сменяющего работника, если работа не допускает перерыва. В этих случаях работодатель обязан немедленно принять меры по замене сменщика другим работником.\nПривлечение работодателем работника к сверхурочной работе без его согласия допускается в следующих случаях:\n1) при производстве работ, необходимых для предотвращения катастрофы, производственной аварии либо устранения последствий катастрофы, производственной аварии или стихийного бедствия;\n2) при производстве общественно необходимых работ по устранению непредвиденных обстоятельств, нарушающих нормальное функционирование централизованных систем горячего водоснабжения, холодного водоснабжения и (или) водоотведения, систем газоснабжения, теплоснабжения, освещения, транспорта, связи;\n3) при производстве работ, необходимость которых обусловлена введением чрезвычайного или военного положения, либо неотложных работ в условиях чрезвычайных обстоятельств, то есть в случае бедствия или угрозы бедствия (пожары, наводнения, голод, землетрясения, эпидемии или эпизоотии) и в иных случаях, ставящих под угрозу жизнь или нормальные жизненные условия всего населения или его части, а также в случаях, предусмотренных настоящим Кодексом.\nВ других случаях привлечение к сверхурочной работе допускается с письменного согласия работника и с учетом мнения выборного органа первичной профсоюзной организации.\nНе допускается привлечение к сверхурочной работе беременных женщин, работников в возрасте до восемнадцати лет, других категорий работников в соответствии с настоящим Кодексом и иными федеральными законами. Привлечение к сверхурочной работе инвалидов, женщин, имеющих детей в возрасте до трех лет, матерей и отцов, воспитывающих без супруга (супруги) детей в возрасте до четырнадцати лет, опекунов детей указанного возраста, родителя, имеющего ребенка в возрасте до четырнадцати лет, в случае, если другой родитель работает вахтовым методом, а также работников, имеющих трех и более детей в возрасте до восемнадцати лет, в период до достижения младшим из детей возраста четырнадцати лет допускается только с их письменного согласия и при условии, если это не запрещено им по состоянию здоровья в соответствии с медицинским заключением, выданным в порядке, установленном федеральными законами и иными нормативными правовыми актами Российской Федерации. При этом указанные работники должны быть в письменной форме ознакомлены со своим правом отказаться от сверхурочной работы.\nПродолжительность сверхурочной работы не должна превышать для каждого работника 4 часов в течение двух дней подряд и 120 часов в год, за исключением случаев, предусмотренных настоящим Кодексом.\nРаботодатель обязан обеспечить точный учет продолжительности сверхурочной работы каждого работника."
  },
  {
    "url": "https://www.zakonrf.info/tk/100/",
    "title": "Статья 100 ТК РФ. Режим рабочего времени (действующая редакция)",
    "content": "Режим рабочего времени должен предусматривать продолжительность рабочей недели (пятидневная с двумя выходными днями, шестидневная с одним выходным днем, рабочая неделя с предоставлением выходных дней по скользящему графику, неполная рабочая неделя), работу с ненормированным рабочим днем для отдельных категорий работников, продолжительность ежедневной работы (смены), в том числе неполного рабочего дня (смены), время начала и окончания работы, время перерывов в работе, число смен в сутки, чередование рабочих и нерабочих дней, которые устанавливаются правилами внутреннего трудового распорядка в соответствии с трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, коллективным договором, соглашениями, а для работников, режим рабочего времени которых отличается от общих правил, установленных у данного работодателя, - трудовым договором.\nОсобенности режима рабочего времени и времени отдыха работников транспорта и других работников, имеющих особый характер работы, утверждаются федеральными органами исполнительной власти, осуществляющими функции по выработке и реализации государственной политики и нормативно-правовому регулированию в установленной сфере деятельности, по согласованию с федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере труда, и федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере здравоохранения, с учетом мнения Российской трехсторонней комиссии по регулированию социально-трудовых отношений, а при отсутствии соответствующего федерального органа исполнительной власти - федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере труда, с учетом мнения Российской трехсторонней комиссии по регулированию социально-трудовых отношений."
  },
  {
    "url": "https://www.zakonrf.info/tk/101/",
    "title": "Статья 101 ТК РФ. Ненормированный рабочий день (действующая редакция)",
    "content": "Ненормированный рабочий день - особый режим работы, в соответствии с которым отдельные работники могут по распоряжению работодателя при необходимости эпизодически привлекаться к выполнению своих трудовых функций за пределами установленной для них продолжительности рабочего времени. Перечень должностей работников с ненормированным рабочим днем устанавливается коллективным договором, соглашениями или локальным нормативным актом, принимаемым с учетом мнения представительного органа работников.\nРаботнику, работающему на условиях неполного рабочего времени, ненормированный рабочий день может устанавливаться, только если соглашением сторон трудового договора установлена неполная рабочая неделя, но с полным рабочим днем (сменой)."
  },
  {
    "url": "https://www.zakonrf.info/tk/102/",
    "title": "Статья 102 ТК РФ. Работа в режиме гибкого рабочего времени (действующая редакция)",
    "content": "При работе в режиме гибкого рабочего времени начало, окончание или общая продолжительность рабочего дня (смены) определяется по соглашению сторон.\nРаботодатель обеспечивает отработку работником суммарного количества рабочих часов в течение соответствующих учетных периодов (рабочего дня, недели, месяца и других)."
  },
  {
    "url": "https://www.zakonrf.info/tk/103/",
    "title": "Статья 103 ТК РФ. Сменная работа (действующая редакция)",
    "content": "Сменная работа - работа в две, три или четыре смены - вводится в тех случаях, когда длительность производственного процесса превышает допустимую продолжительность ежедневной работы, а также в целях более эффективного использования оборудования, увеличения объема выпускаемой продукции или оказываемых услуг.\nПри сменной работе каждая группа работников должна производить работу в течение установленной продолжительности рабочего времени в соответствии с графиком сменности.\nПри составлении графиков сменности работодатель учитывает мнение представительного органа работников в порядке, установленном статьей 372 настоящего Кодекса для принятия локальных нормативных актов. Графики сменности, как правило, являются приложением к коллективному договору.\nГрафики сменности доводятся до сведения работников не позднее чем за один месяц до введения их в действие, за исключением случаев, предусмотренных настоящим Кодексом.\nРабота в течение двух смен подряд запрещается, за исключением случаев, предусмотренных настоящим Кодексом."
  },
  {
    "url": "https://www.zakonrf.info/tk/104/",
    "title": "Статья 104 ТК РФ. Суммированный учет рабочего времени (действующая редакция)",
    "content": "Когда по условиям производства (работы) у индивидуального предпринимателя, в организации в целом или при выполнении отдельных видов работ не может быть соблюдена установленная для данной категории работников (включая работников, занятых на работах с вредными и (или) опасными условиями труда) ежедневная или еженедельная продолжительность рабочего времени, допускается введение суммированного учета рабочего времени с тем, чтобы продолжительность рабочего времени за учетный период (месяц, квартал и другие периоды) не превышала нормального числа рабочих часов. Учетный период не может превышать один год, а для учета рабочего времени работников, занятых на работах с вредными и (или) опасными условиями труда, - три месяца.\nВ случае, если по причинам сезонного и (или) технологического характера для отдельных категорий работников, занятых на работах с вредными и (или) опасными условиями труда, установленная продолжительность рабочего времени не может быть соблюдена в течение учетного периода продолжительностью три месяца, отраслевым (межотраслевым) соглашением и коллективным договором может быть предусмотрено увеличение учетного периода для учета рабочего времени таких работников, но не более чем до одного года.\nНормальное число рабочих часов за учетный период определяется исходя из установленной для данной категории работников еженедельной продолжительности рабочего времени. Для работников, работающих неполный рабочий день (смену) и (или) неполную рабочую неделю, нормальное число рабочих часов за учетный период соответственно уменьшается.\nПорядок введения суммированного учета рабочего времени устанавливается правилами внутреннего трудового распорядка."
  },
  {
    "url": "https://www.zakonrf.info/tk/105/",
    "title": "Статья 105 ТК РФ. Разделение рабочего дня на части (действующая редакция)",
    "content": "На тех работах, где это необходимо вследствие особого характера труда, а также при производстве работ, интенсивность которых неодинакова в течение рабочего дня (смены), рабочий день может быть разделен на части с тем, чтобы общая продолжительность рабочего времени не превышала установленной продолжительности ежедневной работы. Такое разделение производится работодателем на основании локального нормативного акта, принятого с учетом мнения выборного органа первичной профсоюзной организации."
  },
  {
    "url": "https://www.zakonrf.info/tk/106/",
    "title": "Статья 106 ТК РФ. Понятие времени отдыха (действующая редакция)",
    "content": "Время отдыха - время, в течение которого работник свободен от исполнения трудовых обязанностей и которое он может использовать по своему усмотрению."
  },
  {
    "url": "https://www.zakonrf.info/tk/107/",
    "title": "Статья 107 ТК РФ. Виды времени отдыха (действующая редакция)",
    "content": "Видами времени отдыха являются:\nперерывы в течение рабочего дня (смены);\nежедневный (междусменный) отдых;\nвыходные дни (еженедельный непрерывный отдых);\nнерабочие праздничные дни;\nотпуска."
  },
  {
    "url": "https://www.zakonrf.info/tk/108/",
    "title": "Статья 108 ТК РФ. Перерывы для отдыха и питания (действующая редакция)",
    "content": "В течение рабочего дня (смены) работнику должен быть предоставлен перерыв для отдыха и питания продолжительностью не более двух часов и не менее 30 минут, который в рабочее время не включается. Правилами внутреннего трудового распорядка или трудовым договором может быть предусмотрено, что указанный перерыв может не предоставляться работнику, если установленная для него продолжительность ежедневной работы (смены) не превышает четырех часов.\nВремя предоставления перерыва и его конкретная продолжительность устанавливаются правилами внутреннего трудового распорядка или по соглашению между работником и работодателем.\nНа работах, где по условиям производства (работы) предоставление перерыва для отдыха и питания невозможно, работодатель обязан обеспечить работнику возможность отдыха и приема пищи в рабочее время. Перечень таких работ, а также места для отдыха и приема пищи устанавливаются правилами внутреннего трудового распорядка."
  },
  {
    "url": "https://www.zakonrf.info/tk/109/",
    "title": "Статья 109 ТК РФ. Специальные перерывы для обогревания и отдыха (действующая редакция)",
    "content": "На отдельных видах работ предусматривается предоставление работникам в течение рабочего времени специальных перерывов, обусловленных технологией и организацией производства и труда. Виды этих работ, продолжительность и порядок предоставления таких перерывов устанавливаются правилами внутреннего трудового распорядка.\nРаботникам, работающим в холодное время года на открытом воздухе или в закрытых необогреваемых помещениях, а также грузчикам, занятым на погрузочно-разгрузочных работах, и другим работникам в необходимых случаях предоставляются специальные перерывы для обогревания и отдыха, которые включаются в рабочее время. Работодатель обязан обеспечить оборудование помещений для обогревания и отдыха работников."
  },
  {
    "url": "https://www.zakonrf.info/tk/110/",
    "title": "Статья 110 ТК РФ. Продолжительность еженедельного непрерывного отдыха (действующая редакция)",
    "content": "Продолжительность еженедельного непрерывного отдыха не может быть менее 42 часов, за исключением случаев, предусмотренных настоящим Кодексом."
  },
  {
    "url": "https://www.zakonrf.info/tk/111/",
    "title": "Статья 111 ТК РФ. Выходные дни (действующая редакция)",
    "content": "Всем работникам предоставляются выходные дни (еженедельный непрерывный отдых). При пятидневной рабочей неделе работникам предоставляются два выходных дня в неделю, при шестидневной рабочей неделе - один выходной день.\nОбщим выходным днем является воскресенье. Второй выходной день при пятидневной рабочей неделе устанавливается коллективным договором или правилами внутреннего трудового распорядка. Оба выходных дня предоставляются, как правило, подряд.\nУ работодателей, приостановка работы у которых в выходные дни невозможна по производственно-техническим и организационным условиям, выходные дни предоставляются в различные дни недели поочередно каждой группе работников согласно правилам внутреннего трудового распорядка."
  },
  {
    "url": "https://www.zakonrf.info/tk/112/",
    "title": "Статья 112 ТК РФ. Нерабочие праздничные дни (действующая редакция)",
    "content": "Нерабочими праздничными днями в Российской Федерации являются:\n1, 2, 3, 4, 5, 6 и 8 января - Новогодние каникулы;\n7 января - Рождество Христово;\n23 февраля - День защитника Отечества;\n8 марта - Международный женский день;\n1 мая - Праздник Весны и Труда;\n9 мая - День Победы;\n12 июня - День России;\n4 ноября - День народного единства.\nПри совпадении выходного и нерабочего праздничного дней выходной день переносится на следующий после праздничного рабочий день, за исключением выходных дней, совпадающих с нерабочими праздничными днями, указанными в абзацах втором и третьем части первой настоящей статьи. Правительство Российской Федерации переносит два выходных дня из числа выходных дней, совпадающих с нерабочими праздничными днями, указанными в абзацах втором и третьем части первой настоящей статьи, на другие дни в очередном календарном году в порядке, установленном частью пятой настоящей статьи.\nРаботникам, за исключением работников, получающих оклад (должностной оклад), за нерабочие праздничные дни, в которые они не привлекались к работе, выплачивается дополнительное вознаграждение. Размер и порядок выплаты указанного вознаграждения определяются коллективным договором, соглашениями, локальным нормативным актом, принимаемым с учетом мнения выборного органа первичной профсоюзной организации, трудовым договором. Суммы расходов на выплату дополнительного вознаграждения за нерабочие праздничные дни относятся к расходам на оплату труда в полном размере.\nНаличие в календарном месяце нерабочих праздничных дней не является основанием для снижения заработной платы работникам, получающим оклад (должностной оклад).\nВ целях рационального использования работниками выходных и нерабочих праздничных дней выходные дни могут переноситься на другие дни федеральным законом или нормативным правовым актом Правительства Российской Федерации. При этом нормативный правовой акт Правительства Российской Федерации о переносе выходных дней на другие дни в очередном календарном году подлежит официальному опубликованию не позднее чем за месяц до наступления соответствующего календарного года. Принятие нормативных правовых актов Правительства Российской Федерации о переносе выходных дней на другие дни в течение календарного года допускается при условии официального опубликования указанных актов не позднее чем за два месяца до календарной даты устанавливаемого выходного дня."
  },
  {
    "url": "https://www.zakonrf.info/tk/113/",
    "title": "Статья 113 ТК РФ. Запрещение работы в выходные и нерабочие праздничные дни. Исключительные случаи привлечения работников к работе в выходные и нерабочие праздничные дни (действующая редакция)",
    "content": "Работа в выходные и нерабочие праздничные дни запрещается, за исключением случаев, предусмотренных настоящим Кодексом.\nПривлечение работников к работе в выходные и нерабочие праздничные дни производится с их письменного согласия в случае необходимости выполнения заранее непредвиденных работ, от срочного выполнения которых зависит в дальнейшем нормальная работа организации в целом или ее отдельных структурных подразделений, индивидуального предпринимателя.\nПривлечение работников к работе в выходные и нерабочие праздничные дни без их согласия допускается в следующих случаях:\n1) для предотвращения катастрофы, производственной аварии либо устранения последствий катастрофы, производственной аварии или стихийного бедствия;\n2) для предотвращения несчастных случаев, уничтожения или порчи имущества работодателя, государственного или муниципального имущества;\n3) для выполнения работ, необходимость которых обусловлена введением чрезвычайного или военного положения, либо неотложных работ в условиях чрезвычайных обстоятельств, то есть в случае бедствия или угрозы бедствия (пожары, наводнения, голод, землетрясения, эпидемии или эпизоотии) и в иных случаях, ставящих под угрозу жизнь или нормальные жизненные условия всего населения или его части, а также в случаях, предусмотренных настоящим Кодексом.\nПривлечение к работе в выходные и нерабочие праздничные дни творческих работников средств массовой информации, организаций кинематографии, теле- и видеосъемочных коллективов, театров, театральных и концертных организаций, цирков и иных лиц, участвующих в создании и (или) исполнении (экспонировании) произведений, в соответствии с перечнями работ, профессий, должностей этих работников, утверждаемыми Правительством Российской Федерации с учетом мнения Российской трехсторонней комиссии по регулированию социально-трудовых отношений, допускается в порядке, устанавливаемом коллективным договором, локальным нормативным актом, трудовым договором.\nВ других случаях привлечение к работе в выходные и нерабочие праздничные дни допускается с письменного согласия работника и с учетом мнения выборного органа первичной профсоюзной организации.\nВ нерабочие праздничные дни допускается производство работ, приостановка которых невозможна по производственно-техническим условиям (непрерывно действующие организации), работ, вызываемых необходимостью обслуживания населения, а также неотложных ремонтных и погрузочно-разгрузочных работ.\nПривлечение к работе в выходные и нерабочие праздничные дни инвалидов, женщин, имеющих детей в возрасте до трех лет, допускается только при условии, если это не запрещено им по состоянию здоровья в соответствии с медицинским заключением, выданным в порядке, установленном федеральными законами и иными нормативными правовыми актами Российской Федерации. При этом инвалиды, женщины, имеющие детей в возрасте до трех лет, должны быть под роспись ознакомлены со своим правом отказаться от работы в выходной или нерабочий праздничный день.\nПривлечение работников к работе в выходные и нерабочие праздничные дни производится по письменному распоряжению работодателя."
  },
  {
    "url": "https://www.zakonrf.info/tk/114/",
    "title": "Статья 114 ТК РФ. Ежегодные оплачиваемые отпуска (действующая редакция)",
    "content": "Работникам предоставляются ежегодные отпуска с сохранением места работы (должности) и среднего заработка."
  },
  {
    "url": "https://www.zakonrf.info/tk/115/",
    "title": "Статья 115 ТК РФ. Продолжительность ежегодного основного оплачиваемого отпуска (действующая редакция)",
    "content": "Ежегодный основной оплачиваемый отпуск предоставляется работникам продолжительностью 28 календарных дней.\nЕжегодный основной оплачиваемый отпуск продолжительностью более 28 календарных дней (удлиненный основной отпуск) предоставляется работникам в соответствии с настоящим Кодексом и иными федеральными законами.\nЕжегодный основной оплачиваемый отпуск предоставляется работающим инвалидам продолжительностью не менее 30 календарных дней."
  },
  {
    "url": "https://www.zakonrf.info/tk/116/",
    "title": "Статья 116 ТК РФ. Ежегодные дополнительные оплачиваемые отпуска (действующая редакция)",
    "content": "Ежегодные дополнительные оплачиваемые отпуска предоставляются работникам, занятым на работах с вредными и (или) опасными условиями труда, работникам, имеющим особый характер работы, работникам с ненормированным рабочим днем, работникам, работающим в районах Крайнего Севера и приравненных к ним местностях, а также в других случаях, предусмотренных настоящим Кодексом и иными федеральными законами.\nРаботодатели с учетом своих производственных и финансовых возможностей могут самостоятельно устанавливать дополнительные отпуска для работников, если иное не предусмотрено настоящим Кодексом и иными федеральными законами. Порядок и условия предоставления этих отпусков определяются коллективными договорами или локальными нормативными актами, которые принимаются с учетом мнения выборного органа первичной профсоюзной организации."
  },
  {
    "url": "https://www.zakonrf.info/tk/117/",
    "title": "Статья 117 ТК РФ. Ежегодный дополнительный оплачиваемый отпуск работникам, занятым на работах с вредными и (или) опасными условиями труда (действующая редакция)",
    "content": "Ежегодный дополнительный оплачиваемый отпуск предоставляется работникам, условия труда на рабочих местах которых по результатам специальной оценки условий труда отнесены к вредным условиям труда 2, 3 или 4 степени либо опасным условиям труда.\nМинимальная продолжительность ежегодного дополнительного оплачиваемого отпуска работникам, указанным в части первой настоящей статьи, составляет 7 календарных дней.\nПродолжительность ежегодного дополнительного оплачиваемого отпуска конкретного работника устанавливается трудовым договором на основании отраслевого (межотраслевого) соглашения и коллективного договора с учетом результатов специальной оценки условий труда.\nНа основании отраслевого (межотраслевого) соглашения и коллективных договоров, а также письменного согласия работника, оформленного путем заключения отдельного соглашения к трудовому договору, часть ежегодного дополнительного оплачиваемого отпуска, которая превышает минимальную продолжительность данного отпуска, установленную частью второй настоящей статьи, может быть заменена отдельно устанавливаемой денежной компенсацией в порядке, в размерах и на условиях, которые установлены отраслевым (межотраслевым) соглашением и коллективными договорами."
  },
  {
    "url": "https://www.zakonrf.info/tk/118/",
    "title": "Статья 118 ТК РФ. Ежегодный дополнительный оплачиваемый отпуск за особый характер работы (действующая редакция)",
    "content": "Отдельным категориям работников, труд которых связан с особенностями выполнения работы, предоставляется ежегодный дополнительный оплачиваемый отпуск.\nПеречень категорий работников, которым устанавливается ежегодный дополнительный оплачиваемый отпуск за особый характер работы, а также минимальная продолжительность этого отпуска и условия его предоставления определяются Правительством Российской Федерации."
  },
  {
    "url": "https://www.zakonrf.info/tk/119/",
    "title": "Статья 119 ТК РФ. Ежегодный дополнительный оплачиваемый отпуск работникам с ненормированным рабочим днем (действующая редакция)",
    "content": "Работникам с ненормированным рабочим днем предоставляется ежегодный дополнительный оплачиваемый отпуск, продолжительность которого определяется коллективным договором или правилами внутреннего трудового распорядка и который не может быть менее трех календарных дней.\nПорядок и условия предоставления ежегодного дополнительного оплачиваемого отпуска работникам с ненормированным рабочим днем устанавливаются в федеральных государственных учреждениях нормативными правовыми актами Правительства Российской Федерации, в государственных учреждениях субъекта Российской Федерации нормативными правовыми актами органов государственной власти субъекта Российской Федерации, в муниципальных учреждениях нормативными правовыми актами органов местного самоуправления."
  },
  {
    "url": "https://www.zakonrf.info/tk/120/",
    "title": "Статья 120 ТК РФ. Исчисление продолжительности ежегодных оплачиваемых отпусков (действующая редакция)",
    "content": "Продолжительность ежегодных основного и дополнительных оплачиваемых отпусков работников исчисляется в календарных днях и максимальным пределом не ограничивается. Нерабочие праздничные дни, приходящиеся на период ежегодного основного или ежегодного дополнительного оплачиваемого отпуска, в число календарных дней отпуска не включаются.\nПри исчислении общей продолжительности ежегодного оплачиваемого отпуска дополнительные оплачиваемые отпуска суммируются с ежегодным основным оплачиваемым отпуском."
  },
  {
    "url": "https://www.zakonrf.info/tk/121/",
    "title": "Статья 121 ТК РФ. Исчисление стажа работы, дающего право на ежегодные оплачиваемые отпуска (действующая редакция)",
    "content": "В стаж работы, дающий право на ежегодный основной оплачиваемый отпуск, включаются:\nвремя фактической работы;\nвремя, когда работник фактически не работал, но за ним в соответствии с трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, коллективным договором, соглашениями, локальными нормативными актами, трудовым договором сохранялось место работы (должность), в том числе время ежегодного оплачиваемого отпуска, нерабочие праздничные дни, выходные дни и другие предоставляемые работнику дни отдыха;\nвремя вынужденного прогула при незаконном увольнении или отстранении от работы и последующем восстановлении на прежней работе;\nпериод отстранения от работы работника, не прошедшего обязательный медицинский осмотр не по своей вине;\nвремя предоставляемых по просьбе работника отпусков без сохранения заработной платы, не превышающее 14 календарных дней в течение рабочего года;\nпериод приостановления трудового договора в соответствии со статьей 351.7 настоящего Кодекса.\nВ стаж работы, дающий право на ежегодный основной оплачиваемый отпуск, не включаются:\nвремя отсутствия работника на работе без уважительных причин, в том числе вследствие его отстранения от работы в случаях, предусмотренных статьей 76 настоящего Кодекса;\nвремя отпусков по уходу за ребенком до достижения им установленного законом возраста;\nабзац утратил силу. - Федеральный закон от 22.07.2008 N 157-ФЗ.\nВ стаж работы, дающий право на ежегодные дополнительные оплачиваемые отпуска за работу с вредными и (или) опасными условиями труда, включается только фактически отработанное в соответствующих условиях время."
  },
  {
    "url": "https://www.zakonrf.info/tk/122/",
    "title": "Статья 122 ТК РФ. Порядок предоставления ежегодных оплачиваемых отпусков (действующая редакция)",
    "content": "Оплачиваемый отпуск должен предоставляться работнику ежегодно.\nПраво на использование отпуска за первый год работы возникает у работника по истечении шести месяцев его непрерывной работы у данного работодателя. По соглашению сторон оплачиваемый отпуск работнику может быть предоставлен и до истечения шести месяцев.\nДо истечения шести месяцев непрерывной работы оплачиваемый отпуск по заявлению работника должен быть предоставлен:\nженщинам - перед отпуском по беременности и родам или непосредственно после него;\nработникам в возрасте до восемнадцати лет;\nработникам, усыновившим ребенка (детей) в возрасте до трех месяцев;\nв других случаях, предусмотренных федеральными законами.\nОтпуск за второй и последующие годы работы может предоставляться в любое время рабочего года в соответствии с очередностью предоставления ежегодных оплачиваемых отпусков, установленной у данного работодателя."
  },
  {
    "url": "https://www.zakonrf.info/tk/123/",
    "title": "Статья 123 ТК РФ. Очередность предоставления ежегодных оплачиваемых отпусков (действующая редакция)",
    "content": "Очередность предоставления оплачиваемых отпусков определяется ежегодно в соответствии с графиком отпусков, утверждаемым работодателем с учетом мнения выборного органа первичной профсоюзной организации не позднее чем за две недели до наступления календарного года в порядке, установленном статьей 372 настоящего Кодекса для принятия локальных нормативных актов.\nГрафик отпусков обязателен как для работодателя, так и для работника.\nО времени начала отпуска работник должен быть извещен под роспись не позднее чем за две недели до его начала.\nОтдельным категориям работников в случаях, предусмотренных настоящим Кодексом и иными федеральными законами, ежегодный оплачиваемый отпуск предоставляется по их желанию в удобное для них время. По желанию мужа ежегодный отпуск ему предоставляется в период нахождения его жены в отпуске по беременности и родам независимо от времени его непрерывной работы у данного работодателя."
  },
  {
    "url": "https://www.zakonrf.info/tk/124/",
    "title": "Статья 124 ТК РФ. Продление или перенесение ежегодного оплачиваемого отпуска (действующая редакция)",
    "content": "Ежегодный оплачиваемый отпуск должен быть продлен или перенесен на другой срок, определяемый работодателем с учетом пожеланий работника, в случаях:\nвременной нетрудоспособности работника;\nисполнения работником во время ежегодного оплачиваемого отпуска государственных обязанностей, если для этого трудовым законодательством предусмотрено освобождение от работы;\nв других случаях, предусмотренных трудовым законодательством, локальными нормативными актами.\nЕсли работнику своевременно не была произведена оплата за время ежегодного оплачиваемого отпуска либо работник был предупрежден о времени начала этого отпуска позднее чем за две недели до его начала, то работодатель по письменному заявлению работника обязан перенести ежегодный оплачиваемый отпуск на другой срок, согласованный с работником.\nВ исключительных случаях, когда предоставление отпуска работнику в текущем рабочем году может неблагоприятно отразиться на нормальном ходе работы организации, индивидуального предпринимателя, допускается с согласия работника перенесение отпуска на следующий рабочий год, если иное не предусмотрено настоящим Кодексом. При этом отпуск должен быть использован не позднее 12 месяцев после окончания того рабочего года, за который он предоставляется.\nЗапрещается непредоставление ежегодного оплачиваемого отпуска в течение двух лет подряд, а также непредоставление ежегодного оплачиваемого отпуска работникам в возрасте до восемнадцати лет и работникам, занятым на работах с вредными и (или) опасными условиями труда."
  },
  {
    "url": "https://www.zakonrf.info/tk/125/",
    "title": "Статья 125 ТК РФ. Разделение ежегодного оплачиваемого отпуска на части. Отзыв из отпуска (действующая редакция)",
    "content": "По соглашению между работником и работодателем ежегодный оплачиваемый отпуск может быть разделен на части. При этом хотя бы одна из частей этого отпуска должна быть не менее 14 календарных дней.\nОтзыв работника из отпуска допускается только с его согласия, за исключением случаев, предусмотренных настоящим Кодексом. Неиспользованная в связи с этим часть отпуска должна быть предоставлена по выбору работника в удобное для него время в течение текущего рабочего года или присоединена к отпуску за следующий рабочий год.\nНе допускается отзыв из отпуска работников в возрасте до восемнадцати лет, беременных женщин и работников, занятых на работах с вредными и (или) опасными условиями труда."
  },
  {
    "url": "https://www.zakonrf.info/tk/3/",
    "title": "Статья 3 ТК РФ. Запрещение дискриминации в сфере труда (действующая редакция)",
    "content": "Каждый имеет равные возможности для реализации своих трудовых прав.\nНикто не может быть ограничен в трудовых правах и свободах или получать какие-либо преимущества в зависимости от пола, расы, цвета кожи, национальности, языка, происхождения, имущественного, семейного, социального и должностного положения, возраста, места жительства, отношения к религии, убеждений, принадлежности или непринадлежности к общественным объединениям или каким-либо социальным группам, а также от других обстоятельств, не связанных с деловыми качествами работника.\n10 примеров дискриминации в сфере труда\nОтказ в приеме на работу по возрасту:\nРаботодатель отказывает в приеме на работу кандидату из-за того, что он или она слишком молоды или слишком стары.\nОтказ в приеме на работу по полу:\nРаботодатель отдает предпочтение кандидатам определенного пола, независимо от их профессиональных качеств и опыта.\nОтказ в приеме на работу по национальности:\nРаботодатель отказывает в приеме на работу кандидату из-за его национальности или этнической принадлежности.\nНеравная оплата труда по гендерному признаку:\nЖенщины и мужчины получают разную оплату за одну и ту же работу, несмотря на одинаковый объем и качество выполняемых обязанностей.\nУвольнение по состоянию здоровья:\nРаботодатель увольняет сотрудника, узнав о его хроническом заболевании или инвалидности, несмотря на то, что это не влияет на выполнение рабочих обязанностей.\nОтказ в повышении по должности:\nРаботодатель отказывает в повышении по должности сотруднику из-за его религиозных убеждений.\nПринуждение к увольнению по беременности:\nРаботодатель оказывает давление на сотрудницу, чтобы она уволилась из-за беременности.\nНесправедливое распределение обязанностей:\nРаботодатель распределяет наиболее трудоемкие или неблагодарные задачи среди сотрудников определенной возрастной группы.\nНегативное отношение к сотрудникам с детьми:\nРаботодатель ограничивает возможности карьерного роста для сотрудников, у которых есть маленькие дети, предполагая, что они менее преданы работе.\nОтказ в обучении и повышении квалификации:\nРаботодатель отказывает в обучении и профессиональном развитии сотрудникам, которые не принадлежат к определенной социальной группе или имеют другой социальный статус.\nНе являются дискриминацией установление различий, исключений, предпочтений, а также ограничение прав работников, которые определяются свойственными данному виду труда требованиями, установленными федеральным законом, либо обусловлены особой заботой государства о лицах, нуждающихся в повышенной социальной и правовой защите, либо установлены настоящим Кодексом или в случаях и в порядке, которые им предусмотрены, в целях обеспечения национальной безопасности, поддержания оптимального баланса трудовых ресурсов, содействия в приоритетном порядке трудоустройству граждан Российской Федерации и в целях решения иных задач внутренней и внешней политики государства.\nЛица, считающие, что они подверглись дискриминации в сфере труда, вправе обратиться в суд с заявлением о восстановлении нарушенных прав, возмещении материального вреда и компенсации морального вреда."
  }
]